{
  "capitulo": 1,
  "versiculo_inicial": 1,
  "versiculo_final": 2,
  "versiculos": [
    {
      "versiculo": 1,
      "trecho": "No princípio criou Deus os céus e a Terra",
      "comentarios_versiculo": [
        {
          "titulo": "O céu e a terra foram criados através da Palavra.",
          "autor": "Orígenes:",
          "texto": "Qual é o princípio de todas as coisas, senão nosso Senhor e 'Salvador de todos' (1Tm 4,10), Jesus Cristo, 'Primogênito de toda criatura' (Cl 1,15)? Neste princípio, portanto, isto é, em sua Palavra, 'Deus fez o céu e a terra', como o evangelista João também diz no início de seu Evangelho: 'No princípio era a Palavra, e a Palavra estava com Deus, e a Palavra era Deus. Este estava no princípio com Deus. Todas as coisas foram feitas por meio dele, e sem ele nada do que foi feito se fez' (Jo 1,1-3).",
          "fonte_1": "Homilias sobre o Gênesis 1.1",
          "fonte_2": "[FC 71:47]"
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O princípio é a Palavra.",
          "autor": "Orígenes:",
          "texto": "A Escritura não está falando aqui de qualquer princípio temporal, mas afirma que os céus, a terra e todas as coisas que foram feitas vieram à existência 'no princípio', isto é, no Salvador.",
          "fonte_1": "Homilias sobre o Gênesis 1.1",
          "fonte_2": "[FC 71:47]"
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O céu e a terra são a matéria informe do universo.",
          "autor": "Agostinho:",
          "texto": "A Escritura chama de céu e terra aquela matéria sem forma do universo, a qual foi transformada em naturezas formadas e belas pelo comando inefável de Deus... Este céu e esta terra, que estavam confusos e misturados, adaptaram-se para receber as formas dadas por Deus, seu Criador.",
          "fonte_1": "Sobre a interpretação literal do Gênesis 3.10",
          "fonte_2": "[FC 84:151]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deus criou a matéria e a forma dos Céus e da Terra.",
          "autor": "Basílio Magno:",
          "texto": "Os maniqueus afirmam que a forma do mundo se deve à sabedoria do Artífice supremo; que a matéria veio ao Criador de fora; e que, portanto, o mundo resulta de dupla origem — tendo recebido de fora sua matéria e de Deus sua essência, forma e figura. Deste modo, chegam a negar que o poderoso Deus presidiu a formação do universo, pretendendo que Ele apenas trouxe uma contribuição final a uma obra comum, contribuindo com alguma pequena porção da gênese dos seres. São incapazes, pela degradação de seu raciocínio, de elevar os olhos à altura da verdade. As artes são posteriores à matéria, introduzidas na vida pela necessidade indispensável delas. A lã existia antes de a tecelagem fornecer remédio a uma das imperfeições da natureza. A madeira existia antes de a carpintaria tomar posse dela e transformá-la a cada dia para suprir novas necessidades, fazendo-nos ver todas as vantagens derivadas dela: dando o remo ao marinheiro, a forquilha ao trabalhador, a lança ao soldado. Mas Deus, antes que todas essas coisas que agora atraem nossa atenção existissem, após refletir em sua mente e determinar trazer à existência aquilo que não tinha ser, imaginou o mundo tal como deveria ser e criou a matéria em harmonia com a forma que desejava dar-lhe. Atribuiu aos céus a natureza adaptada para o céu e deu à terra uma essência conforme sua forma. Formou, como era seu desejo, o fogo, o ar e a água, e deu a cada um a essência que o objeto de sua existência requer. Por último, soldou todas as diversas partes do universo por laços de união indissolúvel e estabeleceu entre elas uma comunhão e harmonia tão perfeita que o mais distante, apesar da distância, apareceu unido em simpatia universal. Portanto, renunciem aqueles homens à sua imaginação fabulosa, que, apesar da fraqueza de seu argumento, pretendem medir uma potência tão incompreensível à razão do homem quanto é inexpressível pela voz humana. Deus criou os céus e a terra, não apenas parcialmente, mas criou todos os céus e toda a terra, criando a essência juntamente com a forma.",
          "fonte_1": "Hexamerão 2.2-3",
          "fonte_2": "[FC 46:23-24]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deus criou as coisas do nada.",
          "autor": "Nemésio de Emesa:",
          "texto": "Mesmo que se conceda que o Deus de todas as coisas seguiu uma ordem [na criação], demonstra-se que Ele é Deus e Criador, pois já trouxe todas as coisas à existência a partir do nada.",
          "fonte_1": "Sobre a natureza do homem 26",
          "fonte_2": "[LCC 4:317]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A condição antes do nascimento do mundo.",
          "autor": "Basílio Magno:",
          "texto": "Parece, com efeito, que mesmo antes deste mundo existia uma ordem de coisas da qual nossa mente pode formar alguma ideia, mas da qual não podemos dizer nada, porque é tema demasiado elevado para homens que são apenas principiantes e ainda bebês no conhecimento. O nascimento do mundo foi precedido por um estado de coisas adequado ao exercício dos poderes sobrenaturais, ultrapassando os limites do tempo, eterno e infinito. Nele, o Criador e Demiurgo do universo aperfeiçoou as obras de sua arte: uma luz espiritual condizente com a bem-aventurança dos que amam ao Senhor, naturezas intelectuais e invisíveis, e toda a disposição ordenada de inteligências puras que ultrapassam nosso entendimento e das quais é impossível até mesmo descobrir os nomes. Estas enchem completamente a essência deste mundo invisível, como Paulo nos ensina: 'Porque nele foram criadas todas as coisas que há nos céus e na terra, visíveis e invisíveis, sejam tronos, sejam dominações, sejam principados, sejam potestades' (Cl 1,16) — ou virtudes, ou exércitos de anjos, ou dignidades de arcanjos. A este mundo do passado foi necessário acrescentar um novo mundo, tanto como escola e lugar de treinamento onde devessem ser ensinadas as almas dos homens, quanto como lar para seres destinados a nascer e morrer. Assim foi criada, de natureza análoga à deste mundo e dos animais e plantas que nele vivem, a sucessão do tempo, sempre avançando e passando, sem deter-se em seu curso. Não é esta a natureza do tempo, onde o passado já não existe, o futuro ainda não chegou, e o presente escapa antes de ser reconhecido? E tal é também a natureza da criatura que vive no tempo, condenada a crescer ou perecer sem repouso e sem estabilidade certa. Convém, portanto, que os corpos dos animais e plantas, obrigados a seguir uma espécie de corrente e levados pelo movimento que os conduz ao nascimento ou à morte, vivam em meio a um ambiente cuja natureza esteja em conformidade com os seres sujeitos a mudança. Assim, o escritor que sabiamente nos fala do nascimento do universo não deixa de colocar estas palavras no início da narrativa: 'No princípio criou Deus' — isto é, no princípio dos tempos. Portanto, se o mundo parece ter um princípio, isso não é prova de que seu nascimento precedeu o de todas as demais coisas que foram feitas. O único que quer nos dizer é que, depois do mundo invisível e intelectual, o mundo visível, o mundo dos sentidos, começou a existir.",
          "fonte_1": "Hexamerão 1.5",
          "fonte_2": "[NPNF 2 8:54-55]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A criação conhecida pela Revelação.",
          "autor": "Basílio Magno:",
          "texto": "Propomos examinar a estrutura do mundo e contemplar todo o universo, não a partir da sabedoria do mundo, mas daquilo que Deus ensinou a seu servo quando falou com ele pessoalmente e sem enigmas.",
          "fonte_1": "Hexamerão 6.1",
          "fonte_2": "[NPNF 2 8:54-55]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Moisés foi revelado o princípio.",
          "autor": "João Crisóstomo:",
          "texto": "Observai este autor notável, muito amado, e o dom especial que possuía. Enquanto todos os demais autores inspirados profetizaram bem o que sucederia após longo tempo ou o que teria lugar imediatamente, este autor bendito, nascendo muitas gerações depois do evento, foi guiado pela altíssima Divindade e julgado digno de narrar o que havia sido criado pelo Senhor de tudo desde o princípio. Por conseguinte, começou com estas palavras: 'No princípio Deus criou o céu e a terra.' Ele também sopra em todos nós e diz: 'São os seres humanos que me ensinam a pronunciar estas coisas? É Aquele que tudo trouxe do nada que move minha língua na narração delas.' Portanto, já que escutamos estas palavras não como palavras de Moisés, mas como palavras do Deus de todas as coisas que nos chegam através da língua de Moisés, rogo-vos que prestemos atenção ao que se diz, em vez de a nosso próprio raciocínio.",
          "fonte_1": "Homilias sobre o Gênesis 2,5",
          "fonte_2": "[FC 74:31-32; PG 53:28]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Confiar na revelação de Deus a Moisés.",
          "autor": "João Crisóstomo:",
          "texto": "Aceitemos o que se diz com grande gratidão, sem ultrapassar o limite adequado nem ocupar-nos de questões que nos ultrapassam. Esta é a fraqueza que aflige os inimigos da verdade: desejam atribuir cada assunto a seu próprio raciocínio e carecem da compreensão de que está além da capacidade da natureza humana sondar a criação de Deus.",
          "fonte_1": "Homilias sobre o Gênesis 2,5",
          "fonte_2": "[FC 74:32; PG 53:28]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Céu e terra.",
          "autor": "João Crisóstomo:",
          "texto": "Por que se procede primeiro com o céu, depois com a terra? Acaso se fez o teto do templo antes de seu pavimento? Deus não está sujeito às exigências da natureza nem às regras da técnica. Deus é o Criador e mestre da natureza e da arte, e de tudo, feito ou imaginado.",
          "fonte_1": "Sermões sobre o Gênesis 1.3",
          "fonte_2": "[PG 54:585]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "versiculo": 2,
      "trecho": "E a terra estava informe e vazia",
      "comentarios_versiculo": [
        {
          "titulo": "A terra era matéria caótica.",
          "autor": "Agostinho:",
          "texto": "A terra era invisível e desorganizada, e as trevas estavam sobre o abismo. A ausência de forma é sugerida por estas palavras, para que possamos entender o significado pouco a pouco, já que somos incapazes de pensar cognitivamente sobre uma privação absoluta de forma que todavia não chega a ser nada. A partir disto, outro céu e outra terra, visíveis e organizados, deviam fazer-se.",
          "fonte_1": "Confissões 12.15",
          "fonte_2": "[FC 21:379]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A criação foi completa no primeiro dia?",
          "autor": "Basílio Magno:",
          "texto": "Sem dúvida, o estado perfeito da terra consiste em seu estado de abundância: a brotação de todo tipo de plantas, a extensão das árvores elevadas, tanto frutíferas quanto estéreis, a frescura e fragrância das flores, e tudo quanto apareceu na terra um pouco mais tarde por mandato de Deus para adornar sua mãe. Dado que até então não havia nada disto, a Escritura razoavelmente falava dela como incompleta. Poderíamos dizer o mesmo também sobre os céus: que ainda não foram levados à perfeição em si mesmos, nem haviam recebido seu adorno adequado, já que ainda não estavam iluminados pela lua nem pelo sol, nem coroados pelos coros das estrelas. Pois estas coisas ainda não haviam sido feitas. Portanto, não errais longe da verdade se dizeis que os céus estavam incompletos.",
          "fonte_1": "Hexamerão 2.1",
          "fonte_2": "[FC 46:22]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A criação precede o ordenamento.",
          "autor": "Ambrósio:",
          "texto": "O bom arquiteto assenta primeiro os alicerces e depois, quando já pôs o fundamento, traça as diferentes partes do edifício, uma após outra, e depois acrescenta a ornamentação... A Escritura assinala que foi criado primeiro e só então posto em ordem, para que não se suponha que não foram realmente criados e que não tiveram princípio algum, como se a natureza das coisas houvesse sido, por assim dizer, gerada desde o princípio e não parecesse ser algo que se acrescenta depois.",
          "fonte_1": "Hexamerão 1.7",
          "fonte_2": "[FC 42:26, 29]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
