{
  "livro": "Lucas",
  "capitulo": 23,
  "versiculo_inicial": 44,
  "versiculo_final": 47,
  "blocos": [
    {
      "referencia": "Lucas 23:44-46",
      "versiculo": 44,
      "tema": "A morte de Jesus",
      "comentarios": [
        {
          "titulo": "A criação sofre com Cristo",
          "autor": "Efrém, o Sírio",
          "texto": "Deus obteve a vitória sobre os egípcios, e iluminou o caminho para que os hebreus com a coluna de fogo no mês de Nisã. O sol se obscureceu sobre eles porque haviam voltado mal por bem. Assim como Deus dividiu o mar, o Espírito da cortina divide pela metade, já que rejeitaram e injustamente crucificaram o Rei da glória no crânio. O véu do templo rasgou-se em dois por esta razão. Os seres criados sofreram com ele em seu sofrimento. O sol ocultou a face para que não se visse quando foi crucificado. Retraiu-se de sua luz de novo em si mesmo para morrer com ele. Houve escuridão durante três horas. O sol brilhou de novo, proclamando que seu Senhor se levantaria do Seol no terceiro dia. As montanhas tremeram, abriram-se as tumbas, e a cortina estava rompida, como se o luto lamentasse pela destruição iminente do lugar.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 21.5",
          "fonte_2": "[ ECTD 319-20 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Criação em luto por seu Senhor",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando se pôs sobre a cruz o Senhor de tudo, o sol sobre suas cabeças retirou-se e a luz ao meio-dia estava envolta na escuridão, já que o divino Amós havia predito. \"Houve escuridão desde a hora sexta até a hora nona\". Este foi um sinal claro para os judeus de que as mentes daqueles que o crucificaram estavam envoltas na escuridão espiritual, pois o endurecimento em parte aconteceu em Israel. Em seu amor por Deus, Davi, inclusive os amaldiçoa, dizendo: \"Sejam obscurecidos seus olhos para que não vejam\". A criação mesma lamentou seu Senhor. O sol se obscureceu, e as rochas se partiram, e o templo pôs as roupas dos enlutados. Seu véu separou-se da parte superior à parte inferior. Isto é o que Deus significava para nós pela voz de Isaías, que diz: \"Visto de escuridão os céus, e saco sua cobertura\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 153",
          "fonte_2": "[ CGSL 610-11 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Talvez seus inimigos o reconheçam na escuridão",
          "autor": "Efrém, o Sírio",
          "texto": "Se houvesse sido o filho de um deus estranho, o sol não haveria sido eclipsado quando o Senhor foi levantado na cruz. O criador haveria estendido uma luz mais intensa, devido a que seu inimigo haveria sido retirado de sua vista. Haveria causado que sua luz brilhasse sobre os judeus, porque haveriam estado fazendo sua vontade. Haveria vestido o templo com uma cortina de glória, porque a morte de seu inimigo haveria purificado suas impurezas tristes, e o interruptor de sua lei haveria saído dela.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 21.3",
          "fonte_2": "[ ECTD 318 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A separação entre os dois povos",
          "autor": "Ambrósio",
          "texto": "O véu se rasga. Este declarou a divisão dos dois povos ou a profanação dos mistérios da sinagoga. O velho véu rasga-se, para que a igreja possa pendurar os novos véus de sua fé. O véu da sinagoga é tirado, para que possamos ver os mistérios internos da religião com os olhos sem revelar da mente. Inclusive o centurião confessa o Filho de Deus a quem havia crucificado.",
          "fonte_1": "Exposição do Evangelho de Lucas 10.128",
          "fonte_2": "[ EHG 430 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Espírito vem do templo",
          "autor": "Efrém, o Sírio",
          "texto": "Talvez o Espírito, quando viu o Filho pendurando desnudo, levantou a si mesmo e rompeu em dois a roupa. Talvez os símbolos, quando viram o Cordeiro de símbolos, rasgaram a cortina e saíram a seu encontro. Talvez o espírito de profecia, que morava no templo e havia descido para anunciar sua chegada à humanidade, voando naquele mesmo instante de anunciar nas alturas relativas à ascensão do Senhor aos céus. \"As tumbas se separaram\", para que pudesse demonstrar que poderia haver arrancado a madeira da cruz de diferença. Não rasgou a cruz através da qual o reino seria arrancado de Israel. Não despedaçou a cruz através da qual se expulsou o pecado da metade dos gentios. Em vez disso, o Espírito rasgou a cortina de separação. Para demonstrar que o Espírito havia saído do templo, convocou os justos que saíram das tumbas como testemunhas a seu sair do templo. Estas duas saídas estavam proclamando mutuamente. O Espírito ungiu e santificou a realeza e o sacerdócio. O Espírito, fonte destas duas funções, portanto, saiu dali, de modo que se soubesse que ambas haviam sido cortadas por aquele que havia tomado nas duas. Embora saibamos que com a amputação de nosso dedo há sanidade para a pessoa que está totalmente enferma, todavia não estamos dispostos a fazer o que sabemos que devemos fazer. Todavia Deus sabia que não haveria salvação para a humanidade através da morte de seu Filho, e por isso não se apartou de fazer isto.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 21.6",
          "fonte_2": "[ ECTD 320 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A separação de Deus e da carne",
          "autor": "Ambrósio",
          "texto": "\"Ao dizer isto, entregou o espírito\". Convenientemente \"entregou\" o Espírito, porque quis que o entregasse. Mateus diz \"entregou o espírito\" porque o que se cede é espontâneo, mas o que se perde é inevitável. Posto que isto é certo, acrescentou: \"a grande voz\". Fez-o com uma declaração gloriosa que desceu à morte por nossos pecados. Não me envergonho ao confessar o que Cristo não se envergonhou de proclamar em voz alta. Esta foi uma clara revelação de Deus testemunhando a separação da Trindade e da carne.",
          "fonte_1": "Exposição do Evangelho de Lucas 10.127",
          "fonte_2": "[ EHG 429 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 23:47",
      "versiculo": 47,
      "tema": "O Centurião declara a inocência de Jesus",
      "comentarios": [
        {
          "titulo": "Um estranho gentio Reconhece a inocência de Jesus",
          "autor": "Ambrósio",
          "texto": "A pessoa que crucificou o autor de sua salvação e depois não pediu perdão não está livre de pecado. Por certo, não sabia com anterioridade a quem perseguia. Todavia, deveria ter reconhecido que o colocado na cruz era o Senhor de todos os elementos. Todos os elementos tremiam debaixo dele. O céu se obscureceu. O sol fugiu. A terra partiu-se. As tumbas dos mortos estavam abertas, e os mortos recuperaram a companhia dos vivos. Por esta razão também o centurião disse: \"Verdadeiramente este homem era Filho de Deus\". O centurião reconhece um estranho, mas o levita não conhece seu próprio. O gentio o adora, mas o hebreu lhe nega. Era razoável que os pilares do mundo se movessem quando os chefes dos sacerdotes não creem.",
          "fonte_1": "A oração de Jó e Davi 1.5.13",
          "fonte_2": "[FC 65: 336 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus atrai o Centurião a si mesmo",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando o centurião viu o sucedido, glorificava a Deus. Disse: \"Verdadeiramente este homem era justo\". Note que imediatamente depois de Cristo suportar a paixão na cruz por nós, começou a ganhar muitos ao conhecimento da verdade. Diz: \"Quando viu o que passou, o centurião glorificava a Deus dizendo: 'Verdadeiramente este homem era justo'\" Certos judeus também golpeavam o peito, porque sua consciência, sem dúvida, pungiu-os. O olho de sua mente olhou para o Senhor. Talvez tentaram limpar-se a si mesmos de sua conduta ímpia contra Cristo por meio de gritos contra aqueles que o crucificaram, apesar de que não se atreveram a fazer isto abertamente por causa da impiedade de seus governantes. Nosso Senhor disse a verdade, dizendo: \"Quando for levantado da terra, atrairei todos a mim\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 153",
          "fonte_2": "[ CGSL 611 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os parentes de Jesus mantêm-se à distância no cumprimento da Escritura",
          "autor": "Efrém, o Sírio",
          "texto": "Os parentes de Jesus puseram-se ao longe para que [a palavra do salmista] se cumprisse: 'Meus vizinhos puseram-se de longe'. Mataram-no antes do sábado, enquanto não houve oportunidade para a morte, e antes do dia de repouso foi sepultado, enquanto não houve lugar para o luto. Pois o sábado mesmo é a marca de limite de trabalho, e sobretudo de socorro devem permanecer [escondidos] em seu interior. Não há lugar para os que sofrem nele, e tampouco tem nenhuma participação na corrupção.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 21.8",
          "fonte_2": "[ ECTD 321.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
