{
  "livro": "Lucas",
  "capitulo": 22,
  "versiculo_inicial": 35,
  "versiculo_final": 40,
  "blocos": [
    {
      "referencia": "Lucas 22:35-38",
      "versiculo": 35,
      "tema": "Contado com os iníquos",
      "comentarios": [
        {
          "titulo": "Preparar-se para a próxima guerra",
          "autor": "Cirilo de Alexandria",
          "texto": "Cristo predisse a guerra prestes a estalar nos judeus. Com a violência insuportável, estender-se-ia como um rio sobre toda sua terra. Agora diz: \"Mas agora, que o que tem uma bolsa a tome, e do mesmo modo uma sacola\". A frase em aparência tinha referência aos apóstolos mas na realidade se aplica a todos os judeus. Cristo dirigiu-se a eles. Ele não disse que os santos apóstolos devem obter uma bolsa e sacola. Disse que todo aquele que tenha uma bolsa, que a leve. Isto significa que a pessoa que realizou a propriedade nos territórios judeus deve recolher tudo o que tinha e fugir, de modo que se pudesse salvar a si mesmo, pudesse fazê-lo. Alguns não têm os meios para dotar-se das viagens e da pobreza extrema devem continuar na terra. \"Que uma pessoa assim\", Jesus diz, \"venda sua capa e compre uma espada\". De agora em diante, a questão com todos aqueles que continuam na terra não será se possuem algo ou não, mas se podem existir e preservar suas vidas. Guerra virá a eles com tal força insuportável que nada será capaz de pôr-se contra ela.",
          "fonte_1": "Comentário sobre Lucas, Homilia 145",
          "fonte_2": "[ CGSL 579 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus em conta com ladrões em cumprimento da Escritura",
          "autor": "Cirilo de Alexandria",
          "texto": "Ele lhes diz que a causa do mal e de uma tribulação tão grave e irremediável acontecendo-lhes. Diz-se que de acordo com as Escrituras, está prestes a ser contado entre os transgressores. Cristo refere-se claramente a seu ser pendurado na cruz com os ladrões que foram crucificados com ele, suportando o castigo de um transgressor. ... Também se sentará no trono de sua glória, a julgar o mundo com justiça, como está escrito. O profeta diz: \"Então olharão para mim, a quem traspassaram\". À medida que estes seres desgraçados ridicularizaram Cristo como o viram pendurar na preciosa cruz, olharão ao que coroaste de glória divina e cairão no poço da destruição na justa retribuição de sua maldade para com ele. \"O que me preocupa\", diz, \"tem um fim no que se refere à morte de meu sofrimento na carne\". Então as coisas preditas pelos santos profetas em tempos antigos vão passar com os que o assassinaram.",
          "fonte_1": "Comentário sobre Lucas, Homilia 145",
          "fonte_2": "[ CGSL 579-80 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O significado das duas espadas",
          "autor": "Ambrósio",
          "texto": "Por que não quer que eu maneje uma espada agora me manda comprar uma? Por que me mandará ter o que não quer que desenhe? Talvez ele possa ordenar deste modo que uma defesa possa preparar, não como uma vingança necessária, mas para que possa ser visto de haver sido capaz de vingar-se, mas não estar disposto a tomar vingança. A lei não quer que eu devolva o golpe. Você diz a Pedro quando este oferece duas espadas: \"É suficiente\", como se permitisse inclusive ao Evangelho. ... Isto parece malvado a muitos, mas o Senhor não é mau, ele que quando pôde tomar vingança escolheu ser sacrificado. Também há uma espada espiritual, de modo que você pode vender sua herança e comprar a Palavra, que se veste às partes mais internas da mente. Também existe a espada do sofrimento, de modo que você pode pôr de lado do corpo ... Os discípulos podem haver oferecido duas espadas: uma do novo e uma do Antigo Testamento, com as quais estamos armados contra os enganos do diabo. Então o Senhor diz: \"É suficiente\", como se nada faltasse àquele a quem o ensinamento de cada Testamento se fortaleceu.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,53-55",
          "fonte_2": "[ EHG 405-6 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 22:39-40",
      "versiculo": 39,
      "tema": "Jesus diz a seus discípulos para orar",
      "comentarios": [
        {
          "titulo": "O mistério da dor e a tentação de Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "O Salvador ficou em Jerusalém durante o dia, evidentemente, ensinando aos filhos de Israel e revelando-lhes o caminho do reino dos céus. Quando chegou a noite, estava sempre com os santos discípulos no Monte das Oliveiras em um lugar chamado Getsêmani. O evangelista Mateus sábio nos diz isto. ... \"Levando consigo a Pedro e aos dois filhos de Zebedeu, começou a sentir tristeza e angústia. Então lhes disse: 'Minha alma está muito triste, até a morte'.\" Indo um pouco adiante, Cristo se ajoelhou e orou dizendo: 'Pai, se queres, põe este cálice longe de mim, mas não se faça minha vontade, mas a tua'. Por favor, veja aqui as profundidades da hora assinalada na carne e a altura dessa sabedoria indescritível. Enfoque o olho penetrante da mente nele. Se pode ver a beleza da arte do mistério, também pode dizer: \"Ó profundidade das riquezas da sabedoria e do conhecimento de Deus! Seus juízos são insondáveis e seus caminhos inescrutáveis\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 146",
          "fonte_2": "[ CGSL 581 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
