{
  "livro": "Lucas",
  "capitulo": 9,
  "versiculo_inicial": 37,
  "versiculo_final": 51,
  "blocos": [
    {
      "referencia": "Lucas 9:37-43",
      "versiculo": 37,
      "tema": "A libertação dos cativos",
      "comentarios": [
        {
          "titulo": "Cristo concede dons nos que são capazes de recebê-los",
          "autor": "Cirilo de Alexandria",
          "texto": "Esta lição demonstra que nos libertou do poder dos espíritos impuros. Ouvimos ler que um homem correu até ele entre a multidão e relata a enfermidade intolerável de seu filho. Disse que foi cruelmente dilacerado por um espírito maligno e sofreu convulsões violentas. A forma de sua aproximação não estava livre de culpa, porque gritou em voz alta contra a companhia dos santos apóstolos, dizendo que não podiam repreender Satanás. Teria sido mais apropriado para ele honrar Jesus quando lhe pede sua ajuda e implorar a graça. Ele nos concede nossa petição quando o honramos e confiamos nele como o Todopoderoso, cujo poder não pode resistir.",
          "fonte_1": "Comentário de Lucas, Homilia 52",
          "fonte_2": "[ CGSL 229 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A incredulidade do homem não tem resultado milagroso",
          "autor": "Cirilo de Alexandria",
          "texto": "O pai do endemoninhado era grosseiro e não cortês. Não se limitou a pedir a cura do menino, e ao fazê-lo coroar o sanador com louvores. Pelo contrário, falou sem respeito dos discípulos e encontrou falhas na graça lhes foi dada. \"Trouxe-o\", diz, \"a vossos discípulos, e não podiam expulsá-lo\". Foi devido à sua falta de fé em que a graça não ajudou. Não entende que você era a causa de que o menino não foi libertado de sua grave enfermidade?",
          "fonte_1": "Comentário sobre Lucas, Homilia 52",
          "fonte_2": "[ CGSL 230 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A falta foi encontrada no homem com o poder de Cristo nos apóstolos",
          "autor": "Cirilo de Alexandria",
          "texto": "O homem era um incrédulo de fundo e perverso, rejeitando os caminhos retos, apartando-se da marca, e indo para fora da forma correta. Cristo não quer estar com os que pensam desta maneira e caíram nesta maldade. Se se pode falar da maneira do povo, Cristo se fatiga e se cansa deles. Ele nos ensina esta palavra: \"Até quando hei de estar convosco e suportar-vos?\" O pai diz que os discípulos, que receberam o poder da vontade de Cristo para expulsá-los, não tinham poder de expulsar os maus espíritos. Encontra falhas na própria graça, em vez de nos que a receberam. Foi má blasfêmia, porque se a graça não pode fazer nada, a culpa e a falta não é dos que a receberam, mas antes da própria graça. Qualquer pessoa que o deseje poderá ver que a graça que operava neles era a graça de Cristo.",
          "fonte_1": "Comentário de Lucas, Homilia 52",
          "fonte_2": "[ CGSL 231 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 9:43-45",
      "versiculo": 43,
      "tema": "O mistério da paixão de Cristo",
      "comentarios": [
        {
          "titulo": "O mistério da paixão segue a transfiguração",
          "autor": "Cirilo de Alexandria",
          "texto": "Com o fim de que os que iam ensinar a todo o mundo possam saber exatamente seu mistério, ele de maneira útil e necessariamente o explica claramente a eles de antemão. Ele diz: \"Ponde estas palavras em vossos corações; porque o Filho do homem está a ponto de ser entregue em mãos de homens\". A razão que levou Cristo a falar isto é, penso, um tema ao mesmo tempo útil e necessário para nossa consideração. A seguir, havia levado Pedro, Tiago e João ao monte. Transfigurou-se diante deles, e seu rosto brilhava como o sol. Mostrou-lhes a glória, a que a seu devido tempo se levantará sobre o mundo. Ele virá, não na humilhação como a nossa ou na baixeza da condição humana como tal, mas na grandeza e no esplendor da divindade, e na glória transcendente. Novamente, quando desceu da montanha, libertou um homem de um espírito maligno e violento. Desde logo, estava disposto a suportar pelo bem de sua paixão salvadora e suportar a maldade dos judeus. Como o ministro de seus mistérios, pela graça de Deus \"provou a morte por todos\". Quando isto sucedeu, não há nada improvável no suposto de que perturbaria os discípulos. Talvez em seus pensamentos secretos, até diriam: \"Como é que de uma maneira gloriosa, aquele que ressuscitou os mortos pelo poder divino, repreendeu os mares e os ventos, e por uma palavra esmagou Satanás, agora foi tomado como prisioneiro e apanhado nestas armadilhas de assassinos? Estávamos equivocados em pensar que ele é Deus? Caímos da verdadeira opinião a respeito dele?\" Os que não conhecem o mistério de que nosso Senhor Jesus Cristo poderia suportar a cruz e a morte encontrariam nele mesmo um motivo de tropeço.",
          "fonte_1": "Comentário de Lucas, Homilia 53",
          "fonte_2": "[ CGSL 232-33 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O bode expiatório prefigurou a paixão de Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "O mistério da paixão pode ver-se também em outra instância. De acordo com a lei mosaica, ofereciam-se dois bodes. Não eram diferentes de alguma maneira entre si, mas eram iguais em tamanho e aparência. Destes, um chamava-se \"o senhor\", e o outro chamava-se \"enviado para longe\". Quando a sorte foi escolhida para o que é chamado \"senhor\", foi sacrificado. O outro foi enviado para longe do sacrifício, e portanto tinha o nome de \"enviado para longe\". O que foi representado por isto? A Palavra, ainda que era Deus, era conforme a nossa semelhança, e tomou a forma de nós, pecadores, no que à natureza da carne se refere. O bode foi sacrificado pelos pecados. A morte era nosso merecimento, já que havíamos caído sob a maldição divina por causa do pecado. Quando o Salvador de todos assumiu a responsabilidade, transferiu a si mesmo o que se devia a nós e deu sua vida, para que possamos ser enviados para longe da morte e da destruição.",
          "fonte_1": "Comentário de Lucas, Homilia 53",
          "fonte_2": "[ CGSL 234 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 9:46-50",
      "versiculo": 46,
      "tema": "Receber Jesus como uma criança",
      "comentarios": [
        {
          "titulo": "Jesus, o médico das almas amputa a paixão da vanglória",
          "autor": "Cirilo de Alexandria",
          "texto": "A paixão e o desejo de orgulho atacou alguns dos santos apóstolos. A mera discussão sobre quem deles era o mais importante é a marca de uma pessoa ambiciosa, com vontade de estar à cabeça do resto. Cristo, que não dormia, sabe libertar. Viu este pensamento na mente do discípulo, que salta para, nas palavras da Escritura, como uma planta amarga. Viu as algas, o trabalho do semeador maligno. Antes que crescesse alto e golpeasse sua raiz no fundo, fizesse-se forte, e tomasse posse do coração, cortou o mal pela raiz mesma... De que maneira o Médico das almas amputou a paixão de orgulho? Como libertou o discípulo amado de ser a presa do inimigo e de uma coisa odiosa a Deus e ao homem? \"Ele tomou uma criança\", diz, \"e a pôs a seu lado\". Fez do caso um meio de beneficiar tanto os santos apóstolos mesmos como nós seus sucessores. Esta enfermidade, por regra geral, aproveita-se de todos os que estão em qualquer aspecto superiores a outras pessoas.",
          "fonte_1": "Comentário de Lucas, Homilia 54",
          "fonte_2": "[ CGSL 237 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um padrão da simplicidade e a inocência",
          "autor": "Cirilo de Alexandria",
          "texto": "Que classe de tipo e representação fez ele à criança que havia tomado? Fez à criança uma representação de uma vida inocente e humilde. A mente de uma criança está vazia de fraude, e seu coração é sincero. Seus pensamentos são simples. Não cobiça posição e não sabe o que se entende por um homem ser mais alto do que seja... Cristo apresentou a criança como um padrão da simplicidade e a inocência, e a pôs por ele. Mostrou-a como em uma lição, que aceita e ama os que são como a criança. Pensa que são dignos de estar de pé a seu lado, como sentindo o mesmo com ele e com vontade de caminhar em seus passos.",
          "fonte_1": "Comentário de Lucas, Homilia 54",
          "fonte_2": "[ CGSL 237-38 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ser o menor é ser como Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "Cristo chama a quem é menor o mais baixo por favor, e aquele que desde a modéstia não pensa muito bem de si mesmo. Esta pessoa agrada a Cristo. Está escrito que \"todo aquele que se exalta será humilhado, e aquele que se humilha será exaltado\". Cristo mesmo diz em alguma parte: \"Bem-aventurados os pobres em espírito, porque deles é o reino dos céus\". O adorno de uma alma santificada é uma mente pobre e humilde... Deixe que a enfermidade de orgulho esteja longe dos que amam a Cristo. Consideremos antes nossos companheiros melhores que somos e estar ansiosos para decorar a nós mesmos com a humildade de saber que é agradável a Deus. Sendo ingênuos, já que se adapta aos santos, estaremos com Cristo, que honra a simplicidade.",
          "fonte_1": "Comentário de Lucas, Homilia 54",
          "fonte_2": "[ CGSL 238-39 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os sinais de inveja entre os discípulos",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Mestre, vimos um que expulsava demônios em teu nome, e tentamos impedi-lo\". O aguilhão da inveja preocupou os discípulos santos? É que murmuram os muito favorecidos? Tiveram que até mesmo dentro de si uma paixão tão abominável e odiosa a Deus? \"Vimos um que expulsava demônios em teu nome, e o proibimos\". Diga-me, se no nome de Cristo ele preocupa Satanás e esmaga os demônios do mal? Não era seu dever antes pensar que ele não era o autor destas maravilhas, mas que a graça que havia nele fez o milagre pelo poder de Cristo? Como pode proibi-lo que em Cristo ganha a vitória? \"Sim\", diz, \"porque não segue conosco\". Ó discurso cego! \"E se não se conta entre os santos apóstolos, que estão coroados com a graça de Cristo, no entanto, é igualmente contigo adornado com poderes apostólicos?\" Existe uma grande diversidade dos dons de Cristo. O bendito Paulo ensina isto, dizendo: \"a este é dada pelo Espírito palavra de sabedoria; a outro, a expressão de ciência segundo o mesmo Espírito\".",
          "fonte_1": "Comentário de Lucas, Homilia 55",
          "fonte_2": "[ CGSL 240 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Poder sobre Satanás estende-se mais além dos apóstolos",
          "autor": "Cirilo de Alexandria",
          "texto": "Qual é o significado de seu \"não caminhar conosco\", ou o que é a força da expressão? Escute e te direi o melhor que possa. O Salvador deu autoridade aos santos apóstolos sobre os espíritos imundos para expulsá-los e para sanar toda enfermidade e toda dolência no povo. Assim o fizeram, e a graça lhes foi dada foi eficaz. Regressaram com gozo, dizendo: \"Senhor, até os demônios se nos submetem em teu nome\". Imaginavam que a permissão para ser investidos com a autoridade que lhes concedeu não foi dada a qualquer outra pessoa, mas só a eles. Aproximaram-se por esta razão. Queriam saber se outros também poderiam exercê-la, ainda que não foram nomeados para o ofício de apóstolo ou até mesmo para o cargo de mestre. Encontramos algo como isto também nas antigas escrituras sagradas. Deus disse uma vez ao sacerdote Moisés: \"Escolha setenta homens dos anciãos de Israel, e tomarei do espírito que está em ti e darei a eles\". Quando os que foram escolhidos montaram no primeiro tabernáculo, com exceção de só dois homens que permaneceram no acampamento, o espírito de profecia desceu sobre eles. Não só os que se reuniram no tabernáculo santo profetizaram, mas também os que ficaram no acampamento. Diz: \"Josué, filho de Num, ministro de Moisés, um de seus homens escolhidos, disse: 'Senhor meu Moisés, impede-os'. Mas Moisés lhe disse: 'Estás zeloso por mim? Oxalá que todo o povo de Javé fosse profeta, e que Javé pusesse seu espírito sobre eles!'\". Cristo naquele momento fez o sacerdote Moisés falar pelo Espírito Santo. Aqui também em pessoa lhes diz aos santos apóstolos: \"não impeçais aquele que está esmagando Satanás\". Cristo esmaga Satanás em seu nome, já que não está contra vós. Ele diz: \"Porque aquele que não está contra vós está do vosso lado\". Todos os que desejam agir à sua glória estão do lado de nós que amamos a Cristo e estamos coroados por sua graça. Esta é uma lei para as igrejas que continua até hoje. Honramos só aqueles que levantam mãos santas puras e sem falta ou culpa. Em nome de Cristo, repreendem espíritos impuros e oferecem multidão de diversas enfermidades. Sabemos que é Cristo quem trabalha neles.",
          "fonte_1": "Comentário de Lucas, Homilia 55",
          "fonte_2": "[ CGSL 240-41 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 9:51",
      "versiculo": 51,
      "tema": "Jesus volta seu rosto para ir a Jerusalém",
      "comentarios": [
        {
          "titulo": "Levantar refere-se à paixão, ressurreição e ascensão",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Quando se cumpriu o tempo em que havia de ser recebido acima, afirmou seu rosto para ir a Jerusalém\". Diz: Isto significa que depois ia suportar sua paixão salvadora por nós, viria o tempo quando deveria ascender ao céu e morar com Deus o Pai, pelo que decidiu ir a Jerusalém. Isto é, creio, o significado de seu comentário \"pôs seu rosto\".",
          "fonte_1": "Em Lucas, Homilia 56",
          "fonte_2": "[ CGSL 243 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
