{
  "livro": "Lucas",
  "capitulo": 15,
  "versiculo_inicial": 25,
  "versiculo_final": 32,
  "blocos": [
    {
      "referencia": "Lucas 15:25-32",
      "versiculo": 25,
      "tema": "O irmão maior e seu Pai Misericordioso",
      "comentarios": [
        {
          "titulo": "O filho maior não representa a Israel",
          "autor": "Cirilo de Alexandria",
          "texto": "Se alguém diz que o filho virtuoso e sóbrio significa Israel segundo a carne, não podemos estar de acordo com esta opinião. De nenhuma maneira é apropriado dizer que Israel escolheu uma vida intachável. Ao longo de toda a Escritura inspirada, vemos os acusados de ser rebeldes e desobedientes... Creio que é justo mencionar isto também. Alguns se referem à pessoa de nosso Salvador como o bezerro gordo que o pai matou quando seu filho foi chamado à conversão... Se algum imagina que o filho virtuoso e sóbrio significa o Israel físico, como pode Israel dizer sinceramente que nunca se lhe deu um garoto? Se o chamamos a panturrilha ou o menino, Cristo há de ser entendido como o sacrifício oferecido pelo pecado. Não foi sacrificado só para os gentios, mas também para que redimisse Israel, que por razão de sua frequente transgressão da lei havia trazido uma grande culpa a si mesmo. O sábio Paulo dá testemunho disto, dizendo: \"Por esta razão também Jesus, para santificar o povo por seu sangue, padeceu fora da porta.\"",
          "fonte_1": "Comentário de Lucas, Homilia 107",
          "fonte_2": "[ CGSL 432-33 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os Judeus estão agora fora da Igreja gentil",
          "autor": "Pedro Crisólogo",
          "texto": "O irmão maior, o filho maior que vem do campo, as pessoas da lei, escuta a música e a dança na casa do Pai, no entanto, não quer entrar. \"A messe é abundante, mas os trabalhadores são poucos.\" Cada dia vemos isto mesmo acontece com nossos próprios olhos. O povo judeu chega à casa de seu pai, a Igreja. Encontra-se fora devido a seu zelo. Ouve a harpa de Davi ecoar, e a música do canto dos salmos, e a dança levada a cabo por tantas corridas montadas. Não quer entrar. Através dos ciúmes, permanece fora. Com horror, julga seu irmão gentio por seus próprios costumes antigos, e enquanto isso, priva a si mesmo dos bens de seu pai e excluindo-se de suas alegrias.",
          "fonte_1": "Sermão 5",
          "fonte_2": "[FC 17: 50 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O filho maior está sempre com o Pai",
          "autor": "Pedro Crisólogo",
          "texto": "O pai sai fora e lhe diz a seu filho: \"Filho, tu sempre estás comigo.\" Como é que com seu filho? Na pessoa de Abel, Enoc, Sem, Noé, Abraão, Isaac, Jacó, Moisés e todos os homens santos dos quais se deriva a linhagem judaica de Cristo lemos no Evangelho quando diz: \"Abraão gerou a Isaac, Isaac a Jacó\", e assim por diante.",
          "fonte_1": "Sermão 5",
          "fonte_2": "[FC 17: 51 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo nasceu para o filho maior",
          "autor": "Pedro Crisólogo",
          "texto": "\"Tudo o que é meu é teu.\" Como é isto? A lei, a profecia, o templo, o sacerdócio, os sacrifícios, reino, e os presentes são para você. Este é o melhor presente de todos: Cristo nasceu. Já que através de seu ciúme deseja destruir seu irmão, não são mais dignos de possuir os banquetes e alegrias de seu pai.",
          "fonte_1": "Sermão 5",
          "fonte_2": "[FC 17: 51 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 16:1-8",
      "versiculo": 1,
      "tema": "A parábola do entendido Mordomo",
      "comentarios": [
        {
          "titulo": "Se Deus reescreve Nossos Documentos de pecado, não reescrever O que Deus apagou",
          "autor": "Orígenes",
          "texto": "Que diz o Evangelho do \"mordomo infiel\" é também uma imagem deste assunto. Diz que o devedor [de cem coros de trigo], \"Toma teu recibo, senta-te e escreve oitenta\", e as outras coisas que estão relacionadas. Vê-se que lhe disse a cada homem, \"Toma teu recibo.\" É evidente do anterior que os documentos do pecado são nossos, mas Deus escreve documentos da justiça. O apóstolo diz: \"Porque vós sois uma epístola escrita não com tinta, mas com o Espírito do Deus vivo; não em tábuas de pedra, mas em tábuas de carne do coração\". Vocês têm em vós mesmos documentos de Deus e documentos do Espírito Santo. Se transgride, você mesmo escreve em vós mesmos a ata de pecado. Tenha em conta que em qualquer momento no qual se aproximaram à cruz de Cristo e a graça do batismo, a escritura à mão se sujeita à cruz e foi apagada na fonte do batismo. Não volte a escrever mais adiante o que se apagou ou reparar o destruído. Conserve só os documentos de Deus em si mesmo. Só deixe que a escritura do Espírito Santo esteja em vós.",
          "fonte_1": "Homilias sobre o Gênesis 13,4",
          "fonte_2": "[FC 71: 194 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus recomenda a previsão, prudência e o engenho do Mordomo",
          "autor": "Agostinho",
          "texto": "Por que o Senhor Jesus Cristo apresentou esta parábola a nós? Ele seguramente não estava de acordo com a trampa de um servo que enganou a seu amo, roubou dele e não o fez à vista de seu próprio bolso. Além disso, também os furtos alguns adicionais. Fez que seu amo a perda adicional, com o fim de preparar um pequeno ninho de tranquilidade e segurança para si mesmo depois de haver perdido seu trabalho. Por que o Senhor pôs esta ante nós? Não se deve a que o servidor enganou mas porque exerce a previsão para o futuro. Quando inclusive um trapaceiro é louvado por seu engenho, os cristãos que fazem tal ruborizam-se. Isto é, isto é o que agregou: \"Eis que, os filhos desta era são mais prudentes que os filhos de luz.\" Cometem fraudes com o fim de assegurar seu futuro. No que a vida, depois de tudo, tinha o mordomo assegurar a si mesmo dessa maneira? O que ia deixar de fumar quando se inclinou à decisão de seu amo? Foi assegurando a si mesmo por uma vida que se vai acabar. Não assegurar você mesmo para a vida eterna?",
          "fonte_1": "Sermão 359a,10",
          "fonte_2": "[ WSA 3 10: 216 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 16:9-13",
      "versiculo": 9,
      "tema": "Ensinos acerca de Deus e ao dinheiro",
      "comentarios": [
        {
          "titulo": "Usando Transitórias Coisas de bens do céu",
          "autor": "Efrém o Sírio",
          "texto": "Contou outra parábola do administrador, que foi acusado em presença de seu mestre. A astúcia deste administrador injusto foi elogiada em presença de seu mestre. Desperdiçou injustamente os tesouros iniciais e logo cancelou injustamente e com astúcia as dívidas posteriores. Foi elogiado porque adquiriu o que ia ser seu pelo que não era dele, a saber, seus amigos e seguidores. Através do que não era seu, Adão conseguiu algo que não era dele, a saber, espinhos e dores. Ó filhos de Adão, comprem por si mesmos aquelas coisas que não passam à distância, por meio das coisas temporais que não são suas!",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 14,21",
          "fonte_2": "[ ECTD 223-24 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não excluir da Esmola os que Declarar indigno",
          "autor": "Agostinho",
          "texto": "Mamom é a palavra hebraica para \"riquezas\", assim como em Púnica a palavra \"lucro\" é Mamom. Que vamos fazer? Que mandou o Senhor? \"Façam-se amigos com as riquezas de maldade, para que eles também, quando começam a falhar, vos recebam em refúgios eternos.\" É fácil, por suposto, entender que temos que dar esmolas e uma mão de ajuda aos necessitados, porque Cristo o recebe neles... podemos entender que temos que dar esmola e não há que realmente escolher e eleger aos que lhes damos, porque não somos capazes de filtrar através dos corações das pessoas. Quando dês esmola a todos os diferentes tipos de pessoas, então chegas a uns poucos que eles merecem. Estás hospitalário, e mantém sua casa pronta para os estranhos. Deixe no indigno, no caso de que o digno pudessem ficar excluídos. Não pode ser juiz e filtro de corações.",
          "fonte_1": "Sermão 359a,11-12",
          "fonte_2": "[ WSA 3 10: 216 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A riqueza é um empréstimo de Deus não ficar inativo",
          "autor": "João Crisóstomo",
          "texto": "Você sabe que muitas pessoas de alto pé renegam de devolução de um empréstimo. São já seja resistentes com uma má atitude ou não podem pagar devido à pobreza, como acontece frequentemente. No caso do Senhor de todos, não há lugar para pensar isto. Pelo contrário, o empréstimo é à prova de perda. Garante-se a regressar a seu devido tempo o cem por cento do que se depositou, e mantém a vida eterna em reserva para nós. No futuro, que desculpa vamos ter se somos negligentes e não conseguimos ter o cento por um no lugar do pouco que temos, o futuro no lugar do atual, o eterno no lugar do temporal? Que desculpa vamos ter se nos encerramos descuidadamente nosso dinheiro atrás das portas e barricadas, e preferimos deixá-lo jazendo sem fazer nada? No lugar, devemos pô-la à disposição dos necessitados agora, para que no futuro possamos contar com o apoio deles. Lembre que a Escritura diz: \"Fazer amigos com ganhos mal-havidos de maneira que, quando baixam no mundo, é possível que se recebam em suas moradas eternas.\"",
          "fonte_1": "Homilias sobre o Gênesis 3,21",
          "fonte_2": "[FC 74: 49-50 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se infiel no Que é alheio, Quem lhe dará o que é o seu próprio",
          "autor": "Cirilo de Alexandria",
          "texto": "Qualquer pessoa pode aprender facilmente o significado e a vista das palavras do Salvador do que segue. Disse: \"Se não fostes fiéis no alheio, quem vos dará o que é vosso?\" Voltamos a dizer que o que é de outro é a riqueza que possuímos. Não nascemos com riquezas, mas pelo contrário, nus. Realmente podemos afirmar nas palavras da Escritura que \"não trouxe nada no mundo, nem tampouco podemos levar-nos coisa alguma\"... Vamos aos que possuem riquezas abrir o coração aos que estão em necessidade. Mostremo-nos fiéis e obedientes às leis de Deus. Vamos ser seguidores da vontade de nosso Senhor nas coisas que são desde o exterior e não as nossas. Vamos fazer isto para que receba o que nossa própria, a beleza santa e admirável que Deus forma nas almas das pessoas, pelo que como ele mesmo, de acordo ao que eram originalmente.",
          "fonte_1": "Comentário de Lucas, Homilia 109",
          "fonte_2": "[ CGSL 444 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Este mundo e o mundo vindouro são inimigos",
          "autor": "Pseudo-Clemente de Roma",
          "texto": "O Senhor diz: \"Nenhum criado pode servir a dois senhores\". Se queremos servir a Deus e ao dinheiro, nos vai fazer nenhum bem. \"Que bem lhe faz ao homem ganhar o mundo inteiro se perde sua alma?\" Este mundo e o mundo por vir são inimigos. Este significa o adultério, a corrupção, a cobiça e o engano, enquanto o outro os dá para cima. Não podemos ser amigos de ambos. Para conseguir o que há que dar o outro para cima. Pensamos que é melhor odiar o que é aqui, porque é trivial, temporal e perecível e valorizar o que está ali: as coisas boas e imperecíveis. Sim, se fazemos a vontade de Cristo, nos encontraremos descanso, mas se não é assim, nada nos salvará do castigo eterno se não somos capazes de prestar atenção a seus mandamentos.",
          "fonte_1": "2 Clemente 6,1-7",
          "fonte_2": "[LCC 1: 195 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Mordomo serve a Deus por Buscar Sua Misericórdia enquanto se brinda Alívio aos pobres",
          "autor": "Ambrósio",
          "texto": "\"Nenhum servo pode servir a dois senhores\". Não porque há dois, mas o Senhor é Um. Ainda que existam aqueles que servem ao dinheiro, ainda não possui nenhum direito sobre a soberania, mas impõem a si mesmos as cadeias da escravidão. O poder não é justo, mas a escravidão é injusta. Ele diz: \"Faze-te de amigos das riquezas de maldade\", pelo que ao dar aos pobres, é possível que coincida com a graça dos anjos e todos os santos por nós mesmos. Ele não repreende ao camareiro. Por isto, sabemos que ele não pertence ao Senhor mesmo, mas às riquezas de outros. Apesar de que pecou, é louvado por haver buscado ajuda para si mesmo no futuro através da misericórdia do Senhor. Menciona-se adequadamente as riquezas de maldade, avareza, porque a tentação de nossa disposição com diferentes tentações da riqueza, pelo que estávamos dispostos a ser escravos da riqueza.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,244-45",
          "fonte_2": "[ EHG 328 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 16:14-18",
      "versiculo": 14,
      "tema": "Ensinos acerca da lei, os profetas e os UNIDOS",
      "comentarios": [
        {
          "titulo": "Informação geral",
          "autor": "Comentário editorial",
          "texto": "Os fariseus são chamados \"amigos do dinheiro\", já que demonstram no uso das posses sua oposição à vontade de Deus. Como amantes do dinheiro, os fariseus demonstram que são hipócritas, que se manifesta quando os fariseus \"declaram [a si mesmos] justos diante dos homens\" e estão mais interessados em agradar aos homens que agradar a Deus. A lei e os profetas proclamaram a morte e ressurreição de Jesus, e o reino de Deus que agora se prega inclui a justificação pela fé, o batismo, o culto no Espírito, e a comunhão dos santos (Cirilo de Alexandria). O batismo de Jesus por João pôs fim à lei e o batismo de João por levar a justiça do Antigo Testamento como portador de pecados (Efrém o Sírio). Com João, o velho se invalida ao mesmo tempo que o novo recebe sua validação (Tertuliano). Entrar no reino pela força é desejar sua esperança de paixão ardente (Cirilo de Alexandria). A declaração de Jesus sobre o divórcio e o adultério parece estar sem precedentes no Antigo Testamento; inclui sem exceções aqui em Lucas, para todo mundo que se divorcia e logo se volta a casar, adultera. Isto é certo inclusive para aqueles que se divorciam por causa da imoralidade (Agostinho). À luz de nossa compreensão da lei como a Torá ou o Evangelho, as palavras de Jesus sobre o matrimônio, o divórcio e o adultério devem entender-se no contexto da metáfora do Antigo Testamento da relação de Deus a Israel como um noivo a sua noiva. Israel, como a noiva, adultera quando se persegue os deuses falsos, assim como a Igreja está agora levada longe da verdade pela perseguição ou pelos prazeres mundanos e filosofias (Ambrósio).",
          "fonte_1": "Comentário editorial",
          "fonte_2": "",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Amantes do dinheiro, não deverão possuir a bolsa que não pode ser tirada",
          "autor": "Cirilo de Alexandria",
          "texto": "Sendo amantes de dinheiro, em várias ocasiões não julgavam os assuntos que conhecem de acordo ao que estava de acordo com as leis de Deus. Pelo contrário, julgaram pouco equitativo e em oposição à vontade de Deus... Já que diz que os fariseus eram amantes do dinheiro, zombavam de Jesus para dirigi-los por suas doutrinas saudáveis a louvável conduta e fazendo que querem glórias santas. Ele lhes diz que era seu dever vender suas posses e distribuí-los aos pobres. Eles então possuem no céu um tesouro que não pôde ser roubado, bolsas que não podiam ser prejudicadas, e a riqueza que não teria que ser abandonada.",
          "fonte_1": "Comentário de Lucas, Homilia 110",
          "fonte_2": "[ CGSL 446-47 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
