{
  "livro": "Lucas",
  "capitulo": 12,
  "versiculo_inicial": 8,
  "versiculo_final": 21,
  "blocos": [
    {
      "referencia": "Lucas 12:8-10",
      "versiculo": 8,
      "tema": "Confessando e negando Agora e no Eschaton",
      "comentarios": [
        {
          "titulo": "A força de uma fé incorrupta",
          "autor": "Cipriano",
          "texto": "No Evangelho, o Senhor fala dizendo: \"Todo aquele que se declarar por mim diante dos homens, eu também o confessarei diante de meu Pai que está nos céus; mas aquele que me negar, inclusive vou negá-lo\". Ele não nega nem nega aquele que o reconhece. O Evangelho não pode ser firme em parte e em parte vacilar. Ambos os termos devem ser fortes ou ambos devem perder a força da verdade. Se aqueles que negam não serão culpados de um delito, os que o reconhecem não receberão a recompensa da virtude. Se coroa a fé que conquistou, deve castigar a traição que foi conquistada. Se o Evangelho pode ser roto, os mártires podem ser de nenhum benefício. Se o Evangelho não pode ser roto, os que se convertem em mártires, de acordo com o Evangelho, não podem atuar de forma contrária ao Evangelho. Os mais queridos irmãos e irmãs, que ninguém difame a dignidade dos mártires. Que ninguém destrua suas glórias e coroas. A força de uma fé não corrompida é o som. Ninguém pode dizer ou fazer nada contra Cristo, cuja esperança, a fé, a virtude e a glória estão totalmente em Cristo. Eles que realizaram os mandatos de Deus não podem ser os autores de qualquer coisa feita pelos bispos contra a ordem de Deus.",
          "fonte_1": "Os caídos 20",
          "fonte_2": "[FC 36: 75 **; ACW 25: 29-30 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Reconheça-o por quem também se guardam",
          "autor": "Pseudo-Clemente de Roma",
          "texto": "\"Aquele que se declarar por mim diante dos homens, eu o confessarei diante de meu Pai\". Esta é nossa recompensa, se o reconhecemos que nos salva. Como o reconhecemos? Reconhecemo-lo fazendo o que diz e obedecendo suas ordens, e honrando-o não só com nossos lábios, mas com todo o coração e a mente. Ele diz em Isaías, assim, \"Este povo me honra com os lábios, mas seu coração está longe de mim\".",
          "fonte_1": "2 Clemente 3.1-5",
          "fonte_2": "[LCC 1: 194 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A blasfêmia contra o Espírito Santo está contra a Trindade",
          "autor": "Cirilo de Alexandria",
          "texto": "Ensinou-nos que a blasfêmia é o crime mais malvado que as pessoas cometem. Disse que todo aquele que disser uma palavra contra o Filho do homem será perdoado, mas aquele que blasfemar contra o Espírito Santo não terá perdão. De que maneira está presente a entender-se? Se o Salvador significa que se qualquer um de nós utiliza qualquer palavra depreciativa a um simples homem, receberá o perdão se se arrepende, o assunto está livre de toda dificuldade. Posto que Deus é por natureza bom, vai libertar de culpa a todos aqueles que se arrependem. Se a declaração faz referência a Cristo, o Salvador de tudo, como pode aquele que falou contra ele ser inocente ou assegurar da condenação? Alguém que não aprendeu o significado de seu mistério ou entendeu que sendo por natureza Deus, se humilhou a nossas raízes e se converteu em homem pode dizer algo blasfemo em certa medida contra ele. Se isto não é tão mau como para passar o perdão, Deus perdoa os que pecaram da ignorância... Por outro lado, a condenação e o castigo eterno neste mundo e no que está por vir é inevitável para aqueles que blasfemaram o próprio Deus. Por \"o Espírito\", quer dizer não só o Espírito Santo, mas também toda a natureza da Trindade, tal como se entende [consista] no Pai, o Filho e o Espírito Santo. O Salvador também disse em alguma parte, \"Deus é um Espírito\". A blasfêmia contra o Espírito está contra toda a substância suprema. A natureza da Deidade, como se oferece para nossa compreensão da Trindade santa e adorável, é uma.",
          "fonte_1": "Comentário de Lucas, Homilia 88",
          "fonte_2": "[ CGSL 357-58 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:11-12",
      "versiculo": 11,
      "tema": "O Espírito ensinar aos crentes",
      "comentarios": [
        {
          "titulo": "O Espírito Santo inspira aos Mártires",
          "autor": "Cirilo de Jerusalém",
          "texto": "Você também deve saber que o Espírito Santo dá poder aos mártires para dar testemunho... Uma pessoa não pode declarar-se como um mártir pela causa de Cristo, senão pelo Espírito Santo. Se \"ninguém pode chamar a Jesus Senhor, senão no Espírito Santo\", haverá algum homem dar sua vida por causa de Jesus, senão pelo Espírito Santo?",
          "fonte_1": "Leituras Catequéticas 16.21",
          "fonte_2": "[FC 64: 89 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A instrução do Espírito Santo",
          "autor": "Basílio Magno",
          "texto": "O cristão não deve temer ou estar em dificuldades em circunstâncias difíceis e portanto distrair-se da confiança em Deus. Deve tomar a coragem como se o Senhor estivesse à mão dirigindo seus assuntos e o fortalecendo contra todos seus adversários. É como se o Espírito Santo lhe ensinasse inclusive às mesmas respostas que deve fazer a seus inimigos.",
          "fonte_1": "A Moral 63",
          "fonte_2": "[FC 9: 150 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:13-14",
      "versiculo": 13,
      "tema": "A questão da herança",
      "comentarios": [
        {
          "titulo": "Uma herança da imortalidade deve ser buscada",
          "autor": "Ambrósio",
          "texto": "Todo este trecho se proporciona para que o sofrimento possa ser suportado pela confissão do Senhor... Desde que a cobiça é frequentemente acostumada a tentar a virtude, o Senhor acrescenta o preceito para eliminar este pecado declarando o precedente, \"Quem me nomeou juiz ou repartidor sobre vós?\" Aquele que desceu para um propósito divino apropriadamente declina tarefas terrenas e não permite a si mesmo como um juiz de demandas e um árbitro das riquezas. Ele é para julgar vivos e mortos, e distribuir os desertos. Não se deve ter em conta o que buscam, mas de quem o solicita. Tampouco se deve pensar que há que gritar contra as coisas grandes ou pequenas. Este irmão é repreendido apropriadamente. Ele deseja ansiosamente problemas para o administrador do celestial com os corruptíveis. Não é um juiz neutro, mas a piedade como mediador deve dividir uma herança entre irmãos, ainda que as pessoas devam buscar uma herança da imortalidade, não de dinheiro.",
          "fonte_1": "Exposição do Evangelho de Lucas 7.122",
          "fonte_2": "[ EHG 279-80 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Divide avareza; Caridade reúne",
          "autor": "Agostinho",
          "texto": "Ele tinha razão quando não escutou ao homem que, em desacordo com seu irmão, disse: \"Mestre, diz a meu irmão que reparta comigo a herança\". Ele disse: \"Mestre, diz a meu irmão\". Diz-lhe o quê? Ele disse: \"Para dividir a herança comigo\". O Senhor disse: \"Fala, homem\". Por que quer dividi-la exceto porque és um robô? Cada vez que alguém diz: \"Eu sou de Paulo\", mas outro, \"eu sou de Apolo\", estás meramente humano? \"Diga-me, homem, quem me nomeou juiz da herança entre vós? Vim para recolher, não para dispersar\". Ele disse: 'Eu digo, e guardai-vos de toda avareza'. A cobiça quer dividir, assim como o amor deseja reunir. Qual é o significado de \"guarda contra toda avareza\", a menos que seja \"encham-se de amor\"? Nós, que possuímos o amor por nossa parte, a incomodamos ao Senhor por nosso irmão assim como o homem que fez contra seu irmão, mas não usamos o mesmo motivo. Ele disse: \"Mestre, diz a meu irmão que reparta comigo a herança\". Dizemos: \"Mestre, diz a meu irmão para que tenha de minha herança\".",
          "fonte_1": "Sermão 265,9",
          "fonte_2": "[FC 38: 418-19 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:15",
      "versiculo": 15,
      "tema": "O primeiro princípio: A vida de uma pessoa não consiste na abundância de bens",
      "comentarios": [
        {
          "titulo": "A cobiça é equivalente à idolatria",
          "autor": "Cirilo de Alexandria",
          "texto": "Jesus não nos deixa sem instrução. Depois de haver encontrado uma boa oportunidade, faz um discurso rentável e de salvação. Protestando contra eles, declara: \"Olhai, e guardai-vos de toda avareza\". Mostrou-nos que a avareza é uma armadilha do diabo e de ódio a Deus. O sábio Paulo inclusive a chama idolatria, tal como adequada para só aqueles que não conhecem a Deus ou como se fossem iguais no equilíbrio com a contaminação dessas pessoas que escolhem servir paus e pedras. É uma armadilha de maus espíritos, pela qual arrastam a alma de uma pessoa às redes dos demônios. Por esta razão, se diz muito corretamente, como estabelecendo em guarda, \"Olhai, e guardai-vos de toda avareza\", de grandes e pequenos e de defraudar qualquer pessoa quem quer que seja. A cobiça é odiosa a Deus e à humanidade.",
          "fonte_1": "Comentário de Lucas, Homilia 89",
          "fonte_2": "[ CGSL 360 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:16-20",
      "versiculo": 16,
      "tema": "A parábola do rico néscio",
      "comentarios": [
        {
          "titulo": "Rodeado da riqueza, cego à caridade",
          "autor": "Cirilo de Alexandria",
          "texto": "O que faz o homem rico, rodeado de uma grande oferta de muitas bênçãos além de toda a numeração? Na angústia e a ansiedade, fala as palavras da pobreza. Ele diz: \"O que devo fazer?\"... Não olha ao futuro. Não levanta seus olhos a Deus. Não conta que valha a pena seu tempo para ganhar à mente esses tesouros que estão acima no céu. Ele não aprecia o amor pelos pobres ou o desejo da estima que ganha. Ele não simpatiza com o sofrimento. Dá-lhe nenhuma dor nem desperta sua compaixão. Ainda mais irracional, estabelece por si mesmo a duração de sua vida, como se ele também colhesse isto desde o solo. Ele diz: \"Vou dizer a mim mesmo: 'Ser, há bens armazenados para muitos anos. Come, bebe, e desfruta'\". 'Ó homem rico', pode-se dizer: 'Você tem armazéns para seus frutos, mas onde receberá seus muitos anos? Pelo decreto de Deus, sua vida se encurta'. 'Deus', nos diz, \"lhe disse: 'Néscio, esta noite vão requerer de ti tua alma. De quem será estas coisas que te preparaste?'\"",
          "fonte_1": "Comentário sobre Lucas, Homilia 89",
          "fonte_2": "[ CGSL 361 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os estômagos dos pobres são mais seguros que nossas casas armazéns celeiros",
          "autor": "Agostinho",
          "texto": "\"A redenção da alma de um homem está em suas riquezas\". Este tolo néscio de um homem não tinha esse tipo de riquezas. Obviamente não estava redimindo sua alma ao dar alívio aos pobres. Foi acumulando produtos perecíveis. Repito, estava acumulando cultivos perecíveis, enquanto estava prestes a perecer porque havia entregue nada ao Senhor antes de que devesse aparecer. Como vai saber onde buscar, quando pelo juízo começa escutando as palavras \"tive fome e não me destes de comer\"? Ele tinha a intenção de encher sua alma com um banquete excessivo e desnecessário e não tinha em conta com orgulho todos esses estômagos vazios dos pobres. Não se deu conta de que os estômagos dos pobres eram armazéns muito mais seguros que seus celeiros. O que estava guardando nos celeiros foi talvez inclusive depois de ser roubada pelos ladrões. Mas se a guardou distante nos estômagos dos pobres, seria, por suposto, ser digerida na terra, mas no céu se manteria ainda mais segura. A redenção da alma de um homem está em suas riquezas.",
          "fonte_1": "Sermão 36,9",
          "fonte_2": "[ WSA 3 2: 180 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O hábito das boas obras",
          "autor": "Leão Magno",
          "texto": "O diabo, inclusive no meio de nossos esforços, não relaxa seus esquemas. Em certos períodos de tempo, há que ter cuidado de dinamizar nossas forças. A mente, ocupada com os bens do presente, pode regozijar-se no clima temperado e os campos férteis. Quando os frutos se recolhem em grandes celeiros, pode dizer a sua alma, \"Você tem muitas coisas boas; coma\". Pode receber uma espécie de reprimenda da voz divina e pode escutá-lo dizer: \"Tolo, esta mesma noite exigem de ti tua alma. As coisas que preparaste, para quem serão?\" Esta deve ser a consideração cuidadosa dos sábios, que desde os dias desta vida são curtos e o tempo incerto, a morte nunca deve ser inesperada para os que vão morrer. Os que sabem que são mortais não devem chegar a seu fim sem preparação.",
          "fonte_1": "Sermão 90.4.1",
          "fonte_2": "[FC 93: 382 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os companheiros dos mortos",
          "autor": "Ambrósio",
          "texto": "Acumula inutilmente riqueza quando não sabe como vai utilizá-la. Ele é como aquele que, quando seus celeiros cheios transbordavam da nova colheita, armazéns preparados para seus frutos abundantes, sem saber por quem os reuniu. As coisas que são do mundo permanecem no mundo, e qualquer que seja a riqueza que se reúne é legado a nossos herdeiros. As coisas que não podemos levar conosco não são nossas. Única virtude é o companheiro dos mortos. A compaixão por si só nos segue. É a guia dos céus e a primeira das mansões. Através da utilização de dinheiro sem valor, adquire as moradias eternas para os mortos. Os mandatos do Senhor dão testemunho quando diz: \"Fazei-vos amigos por meio das riquezas injustas, para que quando estas faltem, vos recebam nas moradas eternas\".",
          "fonte_1": "Exposição do Evangelho de Lucas, Homilia 7.122",
          "fonte_2": "[ EHG 280-81 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:21",
      "versiculo": 21,
      "tema": "O segundo princípio: aquele que não é rico para com Deus é um tolo",
      "comentarios": [
        {
          "titulo": "Para ser rico para com Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "É certo que a vida de uma pessoa não é das posses de alguém ou devido a que tem uma superabundância. Aquele que é rico para com Deus é muito bendito e tem esperança gloriosa. Quem é ele? Evidentemente, alguém que não ama a riqueza mas sim ama a virtude, e ao qual poucas coisas são suficientes. É um cuja mão está aberta às necessidades dos pobres, consolando as dores daqueles na pobreza segundo seus meios e ao máximo de seu poder. Reúne-se nos armazéns que estão acima e acumula tesouros no céu. Dita pessoa poderá encontrar o interesse de sua virtude e a recompensa de sua vida agora e sem mancha.",
          "fonte_1": "Comentário de Lucas, Homilia 89",
          "fonte_2": "[CGSL 362**. FC 17:67*.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
