{
  "livro": "Lucas",
  "capitulo": 11,
  "versiculo_inicial": 45,
  "versiculo_final": 54,
  "blocos": [
    {
      "referencia": "Lucas 11:45-54",
      "versiculo": 45,
      "tema": "O ensinamento de Jesus contra os advogados",
      "comentarios": [
        {
          "titulo": "Os advogados dignos da mesma repreensão como os fariseus",
          "autor": "Cirilo de Alexandria",
          "texto": "O Salvador de todos estava repreendendo os fariseus como os homens que estavam vagando longe da maneira correta e caído em práticas impróprias... A banda de advogados malvados estava indignada por estas coisas, e um deles se levantou para contradizer as declarações do Salvador. Ele disse: \"Mestre, quando dizes isto, também nos acusas\"... Estes homens se submetem à culpa. Mais bem, a força da verdade demonstrou que eram objeto das mesmas acusações como os fariseus e eram de uma mente com eles. São sócios de suas más ações, se consideram que o que Cristo disse aos outros se falou também contra eles.",
          "fonte_1": "Comentário de Lucas, Homilia 85",
          "fonte_2": "[ CGSL 343 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os fariseus emular seus antepassados",
          "autor": "Ambrósio",
          "texto": "Também é um bom argumento contra a superstição mais inútil dos judeus, que mediante a construção das tumbas dos profetas condenou as ações de seus antepassados. Então, imitando as ações de seus antepassados, converteram o juízo sobre si mesmas. Com a construção das tumbas dos profetas, acusaram os que os haviam matado de seu crime. Pela imitação de atos similares, declararam-se herdeiros da iniquidade de seus antepassados. Não o edifício, mas a imitação é um delito. Os que ao crucificar ao Filho de Deus acrescentaram um crime pior que a maldade de seus antepassados não podem ser absolvidos de sua maldade hereditária. Se acrescenta apropriadamente em outros lugares, \"enchei a medida de vossos pais\", porque não há pior pecado que possam cometer que o assalto a Deus. A sabedoria envia os apóstolos e os profetas a eles. Quem é a sabedoria senão Cristo?",
          "fonte_1": "Exposição do Evangelho de Lucas 7,106-7",
          "fonte_2": "[ EHG 274-75 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os fariseus e os advogados constroem a tumba de Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "Que malvado ato eram culpáveis ao construir as tumbas dos santos? Não estavam bem fazendo-lhes honra a uns distintos? Que dúvida há de tudo isto? Há que ver o que Cristo nos ensina. De vez em quando, os antepassados dos judeus mataram os santos profetas que lhes traziam a palavra de Deus e conduziam-lhes à maneira correta. Seus descendentes, reconhecendo que os profetas eram homens santos e veneráveis, construíram tumbas sobre eles, como outorgar neles uma honra adequada aos santos. Seus antepassados os assassinaram, mas, crendo que eram profetas e homens santos, se converteram nos juízes dos que os assassinaram. Mediante a determinação de pagar honra dos que morreram, acusaram os outros de fazer o mal. Eles, que condenaram seus antepassados por tais assassinatos cruéis, estavam prestes a chegar a ser culpáveis de crimes iguais e cometer os mesmos, ou mais bem mais abomináveis delitos. Assassinaram ao Príncipe da vida, o Salvador e Libertador de todos. Também acrescentaram a sua maldade para com ele outros crimes abomináveis. Puseram Estêvão à morte, não por ser acusado de nada vergonhoso, mas sim por admoestá-los e falar com eles o que está contido na Escritura inspirada. Além disto, cometeram outros delitos contra cada santo que pregou a mensagem do evangelho da salvação deles.",
          "fonte_1": "Comentário de Lucas, Homilia 85",
          "fonte_2": "[ CGSL 345 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus oferece uma oportunidade para o arrependimento",
          "autor": "Efrém, o Sírio",
          "texto": "Ele disse: \"Que todo o sangue do justo possa vir sobre ti\", porque mataram o vingador da morte dos justos. A vingança de suas mortes se busca de suas mãos. Aquele que mata o juiz é de fato um amigo de assassinos, porque ao matar o juiz, suprimiu a vingança e abriu o caminho para os assassinos. O Senhor também disse: \"A partir do sangue de Abel, o justo, até o sangue de Zacarias\", e não só até esse momento, mas ainda até o dia de hoje. Ainda que ainda entre eles, não fará justiça a seu sangue até depois que o mataram, não seja que digam que havia sido predeterminado fazer isto. Pronunciou a sentença de juízo com respeito aos justos que lhe haviam precedido, para que possam respeitar os justos que fosse a seguir. Deu-lhes a oportunidade de fazer penitência por ter-lhe tirado a vida, ainda que de acordo com a lei, não pode haver nenhuma oportunidade para o arrependimento de um que assassina os profetas. A lei diz: \"Que aquele que mata morra\". \"A ver se faz penitência, e logo o perdoe\" e não lhes deu a oportunidade de fazer penitência, se houvessem querido, por havê-lo dado morte.",
          "fonte_1": "Comentário sobre o Diatessarão 18.9 de Taciano",
          "fonte_2": "[ ECTD 274-75 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus como a porta nos Profetas",
          "autor": "Efrém, o Sírio",
          "texto": "Ai de vós, os advogados, porque escondestes as chaves! Isto é, porque haviam ocultado o conhecimento da manifestação de nosso Senhor que estava nas profecias. Se nosso Senhor é a porta, como ele disse, está claro que as chaves do conhecimento pertencem a ele. Os escribas e fariseus não queriam entrar por esta porta da vida, de acordo com o que havia dito: \"Olha, o reino está entre vós\". [Referia-se a] si mesmo, porque ele estava de pé no meio deles.",
          "fonte_1": "Comentário sobre o Diatessarão 18.8 de Taciano",
          "fonte_2": "[ ECTD 274.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A chave do conhecimento que abre o Reino",
          "autor": "Jerônimo",
          "texto": "João diz no livro de Apocalipse: \"O que tem a chave de Davi, o que abre e ninguém fecha, e fecha e ninguém abre\". Os escribas e os fariseus levaram a cabo esta chave na Lei. O Senhor os adverte no Evangelho, \"Ai de vós os advogados, que têm a chave do reino dos céus\". Ó vós, fariseus, que possuís as chaves do reino e não creem em Cristo, que é a porta do reino e a porta. A promessa se faz a vocês, mas se nos concede. Vocês têm a carne, mas temos o espírito. Dado que vocês negam o espírito, perderam a carne com o espírito.",
          "fonte_1": "Homilia sobre o Salmo 88 (89)",
          "fonte_2": "[FC 57: 66-67 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A chave do conhecimento consiste em interpretar a lei de Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "Consideramos que a chave do conhecimento significa a lei mesma, e pela fé nele, refiro-me à justificação em Cristo. Ainda que a lei estava na sombra e o tipo, no entanto, esses tipos nos mostram a verdade, e essas sombras representam a nós de muitas maneiras o mistério de Cristo. Um cordeiro foi sacrificado de acordo com a lei de Moisés. Comeram sua carne. Ungiram os umbrais com seu sangue e venceram o destruidor. O sangue de uma mera ovelha não podia afastar da morte. Cristo foi tipificado sob a forma de um cordeiro. Ele permanece para ser a vítima pela vida do mundo e o guarda em seu sangue os que são partícipes dele. Poderia mencionar-se muitos outros casos também, pelos quais podemos discernir o mistério de Cristo esboçado nas sombras da lei. Ao falar com os judeus, disse uma vez: \"Há um que vos acusa, Moisés, em quem confiastes. Pois se houvésseis crido a Moisés, deveríeis ter também me crido, porque ele escreveu de mim\". \"Examinai as Escrituras, porque parece que nelas tendes a vida eterna; e elas são as que dão testemunho de mim\". Cada palavra da Escritura inspirada divina se vê a ele e se refere a ele. Como se demonstrou, se Moisés fala, tipifica a Cristo. Se os santos profetas que você nomeia falam, também proclamaram a nós de muitas maneiras o mistério de Cristo, anunciando de antemão a salvação que é por ele.",
          "fonte_1": "Comentário de Lucas, Homilia 86",
          "fonte_2": "[ CGSL 349-50 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Chave do conhecimento perdida pelos fariseus, mas encontrada pelos Apóstolos",
          "autor": "Máximo de Turim",
          "texto": "Esta chave é Cristo o Senhor, por quem os lugares ocultos de nossos corações se desbloqueiam à crença de fé. Os fariseus perderam esta chave, e os apóstolos a encontraram. O Senhor diz a Pedro: \"Eu te darei as chaves do reino dos céus\". A mão da sinagoga, o abandono de Cristo, murchou entre os líderes dos judeus. A mão da sinagoga cresceu pouco saudável, porque a fonte dos desertos, que é Cristo, de imediato se enferma e se encontra mais enferma de todos os demais membros.",
          "fonte_1": "Sermão 43,2",
          "fonte_2": "[ACW 50: 108 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:1-3",
      "versiculo": 1,
      "tema": "Cuidado com a hipocrisia dos fariseus",
      "comentarios": [
        {
          "titulo": "A hipocrisia tira a chave do conhecimento",
          "autor": "Cirilo de Alexandria",
          "texto": "Estando enraivecidos por esta repreensão, se diz que começaram a apertar-lhe. Isto significa atacá-lo com astúcia, opor-se a ele e mostrar seu ódio dele. Também tentaram, se diz, silenciá-lo por muitas coisas. O novo é o significado de seu silenciamento? É que o requereram para responder de forma imediata e sem ter em conta suas perguntas malvadas, esperando que ia cair e dizer algo desagradável. Eles não sabiam que ele era Deus. Tiveram-no em pouco, eram orgulhosos e uma falta de respeito. Cristo disse a seus amigos, isto é, seus discípulos, que tenham cuidado com o fermento dos fariseus e os escribas, isto é, pelo fermento de sua identidade falsa. A hipocrisia é odiosa para Deus e a humanidade. Não traz uma recompensa, e é completamente inútil para a salvação da alma. É mais bem a causa de sua condenação. Ainda que às vezes possa não ser detectada por um tempo, em pouco tempo, é seguro para ser descoberta e trazer a desgraça sobre eles. É como uma mulher pouco atrativa quando é despojada desse adorno externo que se produz por meios artificiais.",
          "fonte_1": "Comentário de Lucas, Homilia 86",
          "fonte_2": "[ CGSL 351 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:4-7",
      "versiculo": 4,
      "tema": "A quem devem temer e não ter medo",
      "comentarios": [
        {
          "titulo": "Imitando a fé dos antepassados",
          "autor": "Cirilo de Alexandria",
          "texto": "Para dizê-lo de outra luz, como seus amigos, não há que temer à morte, mas sim imitar a fé dos antepassados sagrados. Quando foi tentado, o patriarca Abraão ofereceu a seu filho unigênito Isaac, considerando que Deus é poderoso para levantar ainda dentre os mortos. Que terror da morte nos pode atacar, agora a morte que a vida aboliu? Cristo é a ressurreição e a vida.",
          "fonte_1": "Comentário de Lucas, Homilia 87",
          "fonte_2": "[ CGSL 353 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Temer o único que pode matar o corpo",
          "autor": "Orígenes",
          "texto": "Tenha em conta que este mandamento não se dá aos servidores de Jesus, mas a seus amigos. \"Que pode destruir a alma e o corpo no inferno\". \"Não temais aos que matam o corpo, e depois nada mais têm que possam fazer\". Um para o temor é aquele que só ele \"depois de haver tirado a vida\", tem \"poder de lançar no inferno\". Ele lança ao inferno aos que temem aos que matam o corpo e não temem \"àquele que, depois de haver tirado a vida, tem poder de lançar no inferno\". Podemos supor que não importa quem mais tem o cabelo da cabeça numerado, o verso é obviamente verdadeiro dos que se cortou para Jesus. Vamos confessar ao Filho de Deus diante das pessoas e não diante dos deuses, para que aquele que se nos confessou possa confessar por sua vez diante de Deus e seu Pai, e confessar no céu aquele que o confessou na terra.",
          "fonte_1": "Exortação ao martírio 34",
          "fonte_2": "[ OSW 64: 66 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não há perda de cabelo no mundo vindouro",
          "autor": "Agostinho",
          "texto": "Quando nosso Senhor disse, \"nem um cabelo\", não estava pensando em longitude, mas no número de cabelos, como vemos nestas palavras: \"Os cabelos de vossa cabeça estão contados\". Sigo pensando que nada do que era uma parte natural do corpo se deve perder. Excrescências feias, que têm o propósito de recordar-nos a condição penal da vida mortal, se integrarão na substância no conjunto de maneira que nenhuma deformidade aparecerá em qualquer parte. Afinal de contas, um artista humano pode fazer um fracasso de uma estátua e logo dar-lhe forma à beleza sem uma perda de qualquer de seu material. Não é uma questão de cinzelar uma parte particular que era feia ou fora de proporção. Pode-se decompor e remodelar a mesma massa de material de modo que nada mais que a mancha desapareça. Por suposto, o artista onipotente pode fazer ainda melhor. Não existe uma deformidade de qualquer corpo humano, seja normal, ou inclusive excepcional monstruosa, que não possa eliminar de maneira de deixar a substância total intacta, enquanto a feiura desaparece. Tais derivações não estão fora de lugar entre as demais misérias da existência temporal, mas são incompatíveis com a felicidade dos santos na vida futura.",
          "fonte_1": "Cidade de Deus 22,19",
          "fonte_2": "[FC 24: 468-69 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Comodidade para aqueles que duvidam da Providência de Deus em Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "Para outorgar outro meio de comodidade em nossa mente, acrescentou a força de que cinco pardais são apenas talvez valha a pena um centavo, e no entanto, Deus não se esquece inclusive de um deles. Também disse que os cabelos separados de vossa cabeça estão todos contados. Tenha em conta como o grande cuidado se toma dos que o amam. O Conservador do universo estende sua ajuda a coisas tão inúteis e desce aos animais mais pequenos. Como pode esquecer os que o amam, sobretudo quando se toma tão grande cuidado deles? Ele se digna a visitá-los, para saber exatamente cada um particular de seu estado, e inclusive quantos são os cabelos de suas cabeças... Não nos cabe dúvida de que com uma rica mão ele dará sua graça aos que o amam. Ele não nos vai permitir cair na tentação. Se, por seu sábio propósito nos permite ser presos na rede a fim de que possamos ganhar a glória pelo sofrimento, com toda segurança nos concederá o poder para suportá-lo.",
          "fonte_1": "Comentário de Lucas, Homilia 87",
          "fonte_2": "[ CGSL 353-54 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
