{
  "livro": "Lucas",
  "capitulo": 7,
  "versiculo_inicial": 24,
  "versiculo_final": 36,
  "blocos": [
    {
      "referencia": "Lucas 7:24-28",
      "versiculo": 24,
      "tema": "O testemunho de Jesus acerca de João",
      "comentarios": [
        {
          "titulo": "A grandeza no reino pela fé",
          "autor": "Cirilo de Alexandria",
          "texto": "Houve alguns que se tinham em seu desempenho do requerido pela lei, a saber, os escribas, os fariseus e outros de seu partido. Demonstra-se que os que creem nele são superiores a eles e que as glórias dos seguidores da lei são pequenas em comparação com a forma de vida evangélica. Utiliza como exemplo o que era o melhor de toda sua classe ainda nascido de uma mulher, o bendito Batista. Afirmou que ele é um profeta, ou mais bem acima da medida dos profetas. Cristo também diz que entre os nascidos de mulher ninguém havia surgido maior que ele na justiça que é pela lei. Declara que aquele que é pequeno, que está à altura de sua medida, e é inferior a ele na justiça que é pela lei, é maior que ele. Não há outro maior na justiça legal, mas no reino de Deus, na fé e as glórias que resultam da fé. A fé coroa os que a recebem com glórias que superam a lei. Por esta razão, Jesus traz o bendito Batista à nossa atenção como um que havia alcançado o lugar mais importante na justiça legal e ao louvor incomparável. Todavia está classificado como menos do que é mais pequeno. Ele diz: \"O mínimo é maior que ele no reino de Deus\". O reino de Deus significa, como afirmamos, a graça que é pela fé, por meio da qual somos tidos por dignos de toda classe de bens e da posse dos ricos dons que vêm do alto da parte de Deus. Liberta-nos de toda culpa e faz-nos ser os filhos de Deus, partícipes do Espírito Santo e herdeiros de uma herança celestial.",
          "fonte_1": "Comentário de Lucas, Homilia 38",
          "fonte_2": "[ CGSL 161-62 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "João evita as armadilhas deste mundo",
          "autor": "Ambrósio",
          "texto": "\"Que saístes a ver ao deserto? Uma cana sacudida pelo vento?\" Quando os discípulos de João admoestou a crer na cruz do Senhor, apartando-se deles dirigiu-se à multidão e começou a chamar os pobres à virtude. Fê-lo por temor de que fossem exaltados no coração, volúveis na mente e débeis na previsão, e pudessem preferir o vistoso ao útil e o efêmero ao eterno. \"Que saístes a ver ao deserto?\" O mundo aqui parece ser comparado com um deserto, todavia sem cultivar, árido e estéril, que o Senhor disse que não poderia produzir aumento. Pensamos que as pessoas, inchadas na mente física, carentes de virtude interior e dotadas com a elevação frágil da glória do mundo devem ser imitadas como o exemplo e a imagem. Pessoas perigosas, a quem de maneira inconstante a vida inquieta com as tormentas deste mundo, são justamente para serem comparadas com uma cana. Estamos canas fundadas em nenhuma raiz de uma natureza mais robusta... canas que amam rios e o fugaz. Perecem, coisas da terra nos deleitam.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,103-4",
          "fonte_2": "[ EHG 184-85 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como o crente é como uma pena que flui",
          "autor": "Ambrósio",
          "texto": "Se alguém arranca esta cana do viveiro da terra, despoja-a do que é desnecessário, despe-se do velho homem com seus feitos, e se adapta à mão de um escriba que escreve com rapidez, começa a ser não uma cana, mas uma pena. Esta pena imprime os preceitos da Sagrada Escritura na mente interior e inscreve-os nas tábuas do coração. Imite esta pena na moderação de sua carne. Não submerja sua pena, sua carne, em tinta, mas com o Espírito do Deus vivo para que o que se escreva possa ser eterno. Paulo escreveu a carta com uma pena tal, da qual, diz: \"Vós sois a carta de Cristo, escrita não com tinta, mas com o Espírito do Deus vivo\". Submerja sua carne no sangue de Cristo, como está escrito: \"para que o pé possa ser submergido no sangue\". Umedeça a pegada de seu espírito e os passos de sua mente com a confissão segura da cruz do Senhor. Banha a carne no sangue de Cristo como se lave os vícios, purgue os pecados e assuma a morte de Cristo na carne, como o apóstolo nos ensina, dizendo: \"Levando em nosso corpo a morte de Jesus Cristo\".",
          "fonte_1": "Exposição do Evangelho de Lucas 5,105-6",
          "fonte_2": "[ EHG 185-86 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "João o profeta mais grande nascido de mulher; Jesus o mais grande nascido de uma virgem",
          "autor": "Ambrósio",
          "texto": "Ele é ainda maior que aquele de quem Moisés disse: \"O Senhor nosso Deus suscitará um profeta no meio de ti\", e \"Pois virá o tempo em que cada alma que não poderá escutar esse mesmo profeta, será desarraigada do povo\". Se Cristo é um profeta, então, como é João maior que todos os profetas? Sem dúvida, não negamos que Cristo seja um profeta? Pelo contrário, sustento tanto que o Senhor é o profeta de profetas como que João é maior que todos, mas dos que nascem de uma mulher, não de uma virgem. Era maior que aqueles aos quais poderia ser igual na condição de nascimento. Outra natureza não vai comparar-se com as gerações humanas. Não pode haver comparação entre o homem e Deus, pois cada um se prefere à sua. Não pode haver comparação de João com o Filho de Deus, pelo que se crê que está abaixo dos anjos.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,110",
          "fonte_2": "[ EHG 188 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nascido de uma mulher, ou nascido de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Então, que saístes a ver?\" Talvez digais: \"Um profeta\". Sim, estou de acordo. É um santo e um profeta. Ele mesmo supera a dignidade de um profeta. Não só anuncia antes de que eu vou, mas me assinala com a mão, dizendo: \"Eis o Cordeiro de Deus que leva o pecado do mundo\". A voz do profeta testificou dele como aquele que é o que foi enviado diante de mim para preparar o caminho diante de mim. Sou testemunha de que não surgiu entre os nascidos de mulher um maior que ele. Mas o mais pequeno, na vida de acordo com a lei, no reino de Deus é maior que ele. Como e de que maneira é maior? Nisso o beato João, junto com todos os que lhe precederam, nasceu de mulher, mas os que receberam a fé já não se chamam os filhos das mulheres, mas como disse o sábio Evangelista, \"nascidos de Deus\".",
          "fonte_1": "Comentário de Lucas, Homilia 38",
          "fonte_2": "[ CGSL 163 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 7:29-30",
      "versiculo": 29,
      "tema": "As pessoas que aceitam e rejeitam o plano de salvação de Deus",
      "comentarios": [
        {
          "titulo": "Deus é justificado por meio do batismo",
          "autor": "Ambrósio",
          "texto": "Deus mesmo se justifica pelo batismo, mas as pessoas se justificam por confessar seus pecados, como está escrito: \"Em primeiro lugar confesse suas transgressões, para que possa estar justificado\". Alguém se justifica porque o dom de Deus não se rejeita através da teimosia, mas se reconhece pela justiça. \"O Senhor é justo e amou a justiça\". A justificação de Deus está nos que veem que outorgaram seus dons não nos indignos e os culpáveis, mas sobre justos e os realizados por inocentes pelo batismo. Vejamos a seguir justificamos o Senhor para que sejamos justificados pelo Senhor.",
          "fonte_1": "Exposição do Evangelho de Lucas 6.2",
          "fonte_2": "[ EHG 193 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 7:31-35",
      "versiculo": 31,
      "tema": "Juízo sobre os que rejeitam o plano de Deus",
      "comentarios": [
        {
          "titulo": "Os líderes judeus são os homens desta geração",
          "autor": "Cirilo de Alexandria",
          "texto": "As palavras do profeta se aplicarão a nós: \"Ai dos que chamam ao mal bem, e ao bem mal. Quem chama doce amargo e amargo doce. Quem põe a luz da escuridão, e a escuridão da luz\". Este foi o caráter dos filhos de Israel e em especial daqueles que eram seus chefes, os escribas, a saber, e fariseus. Cristo diz deles: \"A que compararei os homens desta geração?\"",
          "fonte_1": "Comentário de Lucas, Homilia 39",
          "fonte_2": "[ CGSL 165 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um casamento onde Cristo é o Esposo",
          "autor": "Máximo de Turim",
          "texto": "As pessoas têm o costume de dançar ou cantar como é costume com votos, sobretudo aos matrimônios, e por isso temos matrimônios aos quais se une um voto e nos quais se espera que dançar ou cantar. Nossos votos se celebram quando a igreja está unida a Cristo. João diz: \"Aquele que tem a esposa, é o esposo\". É bom para nós dançarmos por causa deste matrimônio, pois Davi, rei e profeta, dançou diante da arca do pacto \"com tanto canto\". Rompeu em dança de alto regozijo, porque no Espírito previu Maria, nascida de sua própria linha, apresentada na câmara de Cristo. Ele diz: \"E ele, como um noivo, sairá de sua câmara\". Cantou mais do que os outros autores proféticos fizeram porque era mais alegre que o resto deles. Por estas alegrias, uniu aos que vêm atrás dele no matrimônio. Convidando-nos a seus próprios votos de uma maneira mais encantadora que o habitual, depois de haver dançado com tanta alegria diante da arca antes de seu matrimônio, ele nos ensinou o que temos que fazer nesses outros votos. O profeta Davi saltava.",
          "fonte_1": "Sermão 42,5",
          "fonte_2": "[ACW 50: 106-7 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As canções e as danças dos profetas",
          "autor": "Ambrósio",
          "texto": "\"Portanto, a sabedoria é justificada por todos seus filhos\". Diz-se acertadamente \"por todos\", porque a justiça se conserva ao redor de todos. Com o fim de que a aceitação dos fiéis possa suceder, deve produzir-se uma rejeição dos incrédulos. Muito muitos gregos dizem isto: \"A sabedoria é justificada por todas suas obras\", devido a que o dever da justiça é o de preservar a medida ao redor do mérito de cada um. Diz-se acertadamente: \"Canalizamos a vós, e vós não dançastes\". Moisés cantou uma canção quando deteve o fluxo no Mar Vermelho para a travessia dos judeus, e as mesmas ondas cercaram os cavalos dos egípcios e, caindo, afogaram seus cavaleiros. Isaías cantou uma canção de sua amada vinha, o que significa que as pessoas que antes haviam sido frutíferas com abundantes virtudes seriam desoladas através de atos vergonhosos. Os hebreus cantavam uma canção quando as plantas de seus pés se umedeciam com o toque da chama formando gotas de orvalho, e enquanto tudo queimava dentro e por fora, o fogo inofensivo os acariciava somente e não se queimavam. Habacuque também aprendeu a acalmar a dor universal com uma canção e profetizou que a doçura da paixão do Senhor ocorreria para os fiéis. Os profetas cantavam canções com medidas espirituais, ressoando com profecias de salvação universal. Os profetas choraram, suavizando os corações duros dos judeus com lamentos dolorosos.",
          "fonte_1": "Exposição do Evangelho de Lucas 6,6-7",
          "fonte_2": "[ EHG 195 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um jogo de crianças",
          "autor": "Cirilo de Alexandria",
          "texto": "Não pode ter havido acaso uma espécie de jogo entre as crianças judias, algo deste tipo. Um grupo de jovens dividiu-se em duas partes. Uma zombou da confusão no mundo, o curso desigual de seus assuntos, e a mudança dolorosa e rápida de um extremo ao outro, tocando alguns deles em instrumentos de música. O outro grupo lamentou-se. Nem os assistentes compartilharam a alegria dos que estavam tocando música e alegria, nem aqueles com os instrumentos de música uniram-se na dor dos que estavam chorando. Por último, repreenderam uns aos outros com sua falta de simpatia, por assim dizer, e a ausência de afeto. Uma das partes poderia dizer: \"Tocamos a vós, e não dançastes\". Os outros responderiam: \"Choramos a vós, e vós não chorastes\".",
          "fonte_1": "Comentário de Lucas, Homilia 39",
          "fonte_2": "[ CGSL 165-66 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A sabedoria é justificada por todos seus filhos",
          "autor": "Agostinho",
          "texto": "O Senhor fez uma adição realmente necessária a estas palavras quando disse: \"E a sabedoria é justificada por seus filhos\". Se lhe perguntas que crianças são, lê o que está escrito: \"Os filhos da sabedoria são a igreja dos justos\".",
          "fonte_1": "Carta 36",
          "fonte_2": "[FC. 12: 161 *]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 7:36",
      "versiculo": 36,
      "tema": "O Marco de Lucas de pessoas, lugar e hora",
      "comentarios": [
        {
          "titulo": "O negócio dos céus",
          "autor": "Pedro Crisólogo",
          "texto": "Percebes que Cristo veio à mesa do fariseu não estar cheio de alimento para o corpo mas para exercer a atividade dos céus enquanto estava na carne.",
          "fonte_1": "Sermão 93",
          "fonte_2": "[FC 17: 143 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A versão de Lucas em comparação com a de Mateus",
          "autor": "Ambrósio",
          "texto": "Mateus representa esta mulher vertendo o ungüento sobre a cabeça de Cristo, e talvez, portanto, era reticente a chamá-la pecadora. Segundo Lucas, uma pecadora ungiu os pés de Cristo. Ela não pode ser a mesma mulher, não seja que os evangelistas pareçam haver contradito entre si. Se você entende isto, verá esta mulher, e sem dúvida verá sua bendita onde se prega o Evangelho. Sua memória não passará, desde que verte as fragrâncias de boa conduta e o ungüento de boas ações na cabeça de Cristo.",
          "fonte_1": "Exposição do Evangelho de Lucas 6,14-15",
          "fonte_2": "[ EHG 197-98 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
