{
  "livro": "Lucas",
  "capitulo": 24,
  "versiculo_inicial": 50,
  "versiculo_final": 53,
  "blocos": [
    {
      "referencia": "Lucas 24:50-53",
      "versiculo": 50,
      "tema": "Reúnem-se no templo com grande alegria",
      "comentarios": [
        {
          "titulo": "Em Betânia, Jesus dá sua bênção",
          "autor": "Beda",
          "texto": "\"Então os conduziu fora até Betânia, e erguendo suas mãos, os abençoou\". Nosso Redentor apareceu na carne para tirar os pecados, eliminar o que os seres humanos merecem devido à primeira maldição, e concede aos crentes uma herança de eterna bênção. Concluiu acertadamente tudo o que fez no mundo com palavras de bênção. Demonstrou que era aquele de quem se disse: \"Pois na verdade o que deu a lei dará uma bênção\". É conveniente que dirigiu aos que abençoou a Betânia, que se interpreta \"casa de obediência\". Desprezo e orgulho merecem uma maldição, mas a obediência merece uma bênção. O Senhor mesmo fez-se obediente a seu Pai até a morte, para que pudesse restaurar a graça perdida de bênção para o mundo. Dá a bênção da vida celestial somente àqueles que se esforçam na santa Igreja para cumprir os mandatos divinos.",
          "fonte_1": "Homilias sobre os Evangelhos 11,15",
          "fonte_2": "[CS 111: 139 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo sobe desde o Monte das Oliveiras",
          "autor": "Beda",
          "texto": "Não devemos passar por alto o fato de que Betânia se encontra na encosta do Monte das Oliveiras. Assim como Betânia representa uma Igreja obediente aos mandatos do Senhor, assim o Monte das Oliveiras representa muito apropriadamente a pessoa mesma de nosso Senhor. Aparece na carne, supera todos os santos, que são simplesmente seres humanos, pela elevação de sua dignidade e a graça de seu poder espiritual. Cantamos com ele nos Salmos: \"Deus, teu Deus, ungiu-te com o óleo da felicidade acima de teus companheiros\". A presente leitura do Evangelho atesta que prometeu o favor da mesma santa unção a seus companheiros, os fiéis. Ele enviou o que havia prometido, como sabemos, não muito depois disso. É uma delícia escutar como a casa da obediência, a santa Igreja, se encontra na encosta do Monte das Oliveiras. Leiamos o Evangelho de João, onde se diz que quando se cumpriu seu sofrimento na cruz, \"um dos soldados lhe abriu o lado com uma lança e imediatamente saiu sangue e água\". Estes são realmente os sacramentos pelos quais a Igreja nasce e se nutre em Cristo. Estes são a água do batismo que limpa a Igreja dos pecados e o sangue do cálice do Senhor que confirma seus presentes. Também está firmada com o crisma do Espírito Santo. A montanha em cuja encosta se encontra a cidade santa, na qual se dá o dom da bênção, chama-se apropriadamente o Monte das Oliveiras que pode ser suscetível de ser aperfeiçoado no dia da redenção.",
          "fonte_1": "Homilias sobre os Evangelhos 11,15",
          "fonte_2": "[CS 111: 139-40 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A criação de uma nova via para nós",
          "autor": "Cirilo de Alexandria",
          "texto": "Abençoou-os e foi um pouco adiante, foi levado ao céu para que pudesse compartilhar o trono do Pai, inclusive com a carne que se uniu a ele. A Palavra fez esta nova via para nós quando apareceu em forma humana. Depois disso, já a seu devido tempo, e novamente virá na glória de seu Pai com os anjos e nos levará para estar com ele. Vamos glorificá-lo. Sendo Deus a Palavra, fez-se homem por nós. Sofreu voluntariamente na carne, levantou-se dos mortos e a corrupção aboliu. Foi recebido acima, e ele virá com glória para julgar vivos e mortos, para recompensar cada um segundo suas obras.",
          "fonte_1": "Comentário sobre Lucas, capítulo 24",
          "fonte_2": "[CGSL 620 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus ascende depois de abençoar seus discípulos",
          "autor": "Beda",
          "texto": "\"Enquanto os abençoava, separou-se deles e foi levado ao céu\". Devemos ter em conta que o Salvador ascendeu ao céu depois que deu sua bênção a seus discípulos. Ao mesmo tempo, há que recordar que, como se lê nos Atos dos Apóstolos, os anjos se lhes apareceram como se estivessem vendo sua ascensão. Foi-lhes dito: \"Ele virá da mesma maneira como o tendes visto ir ao céu\". Devemos trabalhar com toda solicitude para entender que o Senhor descenderá para julgar-nos na mesma forma e substância da carne com o que ascendeu. Desde que partiu abençoando seus apóstolos, também nos fará dignos de sua bênção quando regressar. Dar-nos-á o mesmo posto que àqueles a quem dirá tal como estão à sua direita: \"Vinde, benditos de meu Pai, recebei o reino\".",
          "fonte_1": "Homilias sobre os Evangelhos 11,15",
          "fonte_2": "[CS 111: 140 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus ascende ao céu em seu corpo, divina e a natureza humana",
          "autor": "Agostinho",
          "texto": "Já ouvistes o que chegou aos nossos ouvidos agora no Evangelho: \"Erguendo suas mãos, os abençoou. E sucedeu que, enquanto estava abençoando-os separou-se deles, e foi levado acima ao céu\". Quem foi levado ao céu? O Senhor Cristo. Quem é o Senhor Cristo? Ele é o Senhor Jesus. O que é isto? Vai-se separar o humano do divino e fazer uma pessoa de Deus, outra do homem, de modo que já não seja uma trindade de três, mas uma quaternária de quatro? Assim como você, um ser humano, é alma e corpo, assim o Senhor Cristo é a Palavra, a alma e o corpo. A Palavra não se apartou do Pai. Tanto chegou a nós como não abandonou o Pai. Tanto se fez carne no seio materno como continuou a governar o universo. O que foi levantado ao céu, senão o que haviam tomado da terra? Isto é, a mesma carne, o mesmo corpo, da qual estava falando quando disse aos discípulos: \"Senti e vede que um espírito não tem carne e ossos, como podeis ver que tenho\". Vamos crer nisto, irmãos e irmãs, e se temos dificuldades para cumprir os argumentos dos filósofos, vamos aferrar-nos ao que foi demonstrado no caso do Senhor sem nenhuma dificuldade de fé. Deixem que eles falem, mas creiamos.",
          "fonte_1": "Sermão 242,6",
          "fonte_2": "[WSA 3 7: 80 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A alegria de entrar no céu pela carne de Jesus",
          "autor": "Leão Magno",
          "texto": "Amados, através de todo este tempo entre a ressurreição do Senhor e sua ascensão, a providência de Deus pensou nisto, ensinou isto e penetrou em seus olhos e coração. Quis que reconhecessem ao Senhor Jesus Cristo como ressuscitado verdadeiramente, que nasceu realmente, sofreu realmente e morreu verdadeiramente. A verdade manifesta fortaleceu os benditos apóstolos e todos os discípulos que estavam assustados por sua morte na cruz e duvidavam de sua ressurreição. O resultado foi que não somente foram afetados pela tristeza, mas também estavam cheios de \"grande alegria\" quando o Senhor entrou nas alturas do céu. Sem dúvida foi uma grande e indescritível fonte de alegria quando, à vista das multidões celestiais, a natureza de nossa raça humana ascendeu sobre a dignidade de todas as criaturas celestiais. Passou as ordens angélicas e elevou-se além das alturas dos arcanjos. Em sua ascensão, a raça humana não se deteve em qualquer outra altura até que esta mesma natureza foi recebida na sede do Pai eterno. Nossa natureza humana, unida com a divindade do Filho, estava no trono de sua glória. A ascensão de Cristo é nossa elevação. Também se convida à esperança para o corpo onde a glória da cabeça nos precedeu. Gloriemo-nos, amados, de alegria digna e alegremo-nos com uma ação de graças santa. Hoje não somente nos estabelecemos como possuidores de um paraíso, mas inclusive penetramos nas alturas dos céus em Cristo. A graça inefável de Cristo, que perdemos através da \"má vontade do diabo\", preparou-nos com mais detalhe para aquela glória. Incorporado dentro de si mesmo, o Filho de Deus pôs àqueles a quem o inimigo violento arrojou da felicidade de nossa primeira morada à direita do Pai. O Filho de Deus vive e reina com Deus Pai onipotente e com o Espírito Santo pelos séculos dos séculos. Amém.",
          "fonte_1": "Sermão 73,3-4",
          "fonte_2": "[FC 93: 324-25 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sempre no templo",
          "autor": "Beda",
          "texto": "\"Adorando, voltaram a Jerusalém com grande alegria e estavam sempre no templo louvando e bendizendo a Deus\". Queridos irmãos e irmãs queridas, devemos recordar sempre, sobretudo neste lugar, as palavras do Senhor como glorificava seus discípulos: \"Ditosos os olhos que veem o que vês\". Quem é verdadeiramente capaz de descrever ou de imaginar de forma digna a bendita tristeza com que baixaram à terra os olhos com os quais haviam olhado aquele pelo qual foram feitos os céus adorando como seu rei? Agora regressava ao trono da glória de seu Pai com a natureza mortal conquistada que havia tomado. Quão doces eram as lágrimas que derramaram quando ardiam com viva esperança e alegria ante a perspectiva de sua própria entrada na pátria celestial! Sabiam que seu Deus e Senhor agora estava levando ali parte de sua própria natureza! Um espetáculo tão acertadamente os restaurou! Depois adoraram no lugar onde estavam seus pés. Com muitas lágrimas, orientaram-se ao lugar onde havia mais recentemente plantado seus passos. Então, imediatamente voltaram a Jerusalém, onde se lhes ordenou que esperassem a chegada do Espírito Santo.",
          "fonte_1": "Homilias sobre os Evangelhos 11,15",
          "fonte_2": "[CS 111: 141 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Da Ascensão de Jesus ao Pentecostes",
          "autor": "Agostinho",
          "texto": "Ascendeu aos quarenta dias. Aqui estamos hoje, quando todos os presentes se enchem com o Espírito Santo quando vem sobre ele ou ela, e falam com as línguas de todas as nações. Elogia a unidade a nós através das línguas de todas as nações. O Senhor louva a unidade enquanto se levanta novamente. Cristo louva quando ascende. O Espírito Santo confirma quando vem hoje.",
          "fonte_1": "Sermão 268,4",
          "fonte_2": "[WSA 3 7: 281].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
