{
  "livro": "Lucas",
  "capitulo": 24,
  "versiculo_inicial": 31,
  "versiculo_final": 35,
  "blocos": [
    {
      "referencia": "Lucas 24:31-34",
      "versiculo": 31,
      "tema": "O reconhecimento e o retorno a Jerusalém",
      "comentarios": [
        {
          "titulo": "Jesus desapareceu",
          "autor": "Agostinho",
          "texto": "O Senhor Jesus fez-se conhecido, e depois de haver sido dado a conhecer não apareceu mais. Separou-se deles no corpo, já que se manteve por eles na fé. É, efetivamente, por isso que o Senhor ausentou-se no corpo de toda a igreja, e ascendeu ao céu, para a edificação da fé.",
          "fonte_1": "Sermão 235,4",
          "fonte_2": "[ WSA 3 7:42.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo segue sendo reconhecido na fração do pão",
          "autor": "Agostinho",
          "texto": "Abençoou o pão, partiu-o e reconheceram-no. Assim é como se reconhece em Cristo aqueles de vós que creem que é o Cristo. Mas graças deveriam considerar como todos os discípulos eram antes da ressurreição do Senhor. Peço perdão por dizê-lo, mas todavia não eram crentes. Converteram-se em grandes crentes mais adiante, mas antes eram inclusive inferiores a nós. Nós, quero dizer, cremos que Cristo ressuscitou de novo, mas todavia não cria

m. Mas depois viram, tocaram, foram sobre ele com os olhos e as mãos, e dessa maneira creram, e seus corações foram-lhes dados a força das Sagradas Escrituras. Assim bebiam, estourava e encheu-nos também.",
          "fonte_1": "Sermão 236a.2",
          "fonte_2": "[ WSA 3 7: 47-48 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Espírito Santo faz os corações arderem",
          "autor": "Orígenes",
          "texto": "Queres que te ensine como se apaga o fogo das palavras do Espírito Santo e acende o fogo dos corações dos crentes? E novamente no Evangelho que foi escrito, depois de que o Senhor dirigiu-se a Cleofas: \"Não ardia nosso coração dentro de nós quando nos falava no caminho, enquanto nos abria as Escrituras?\" De onde virá sua queima? Que \"carvões de fogo\" encontrar-se-ão naquele que nunca se incendiou pela declaração do Senhor, nunca se inflamou pelas palavras do Espírito Santo? Escuta também em outro lugar o mesmo Davi diz: \"Meu coração pôs-se quente dentro de mim. Como refleti, o fogo queimou\".",
          "fonte_1": "Homilias sobre o Levítico 9.9.7",
          "fonte_2": "[FC 83: 198].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As chamas da divina Escritura",
          "autor": "Ambrósio",
          "texto": "Bom pois é o amor, que tem asas de fogo ardente, que voa através dos seios e os corações dos santos e consome tudo o que é material e terrestre, mas prova o que é puro e com seu fogo faz melhor o que tocou. Este fogo do Senhor Jesus enviou à terra. A fé brilhava, a devoção acendeu-se, o amor iluminou-se, e a justiça estava resplandecente. Com este fogo inflama o coração de seus apóstolos, como Cleofas dá testemunho, dizendo: \"Não estava ardendo nosso coração dentro de nós quando nos falava no caminho, enquanto nos abria as Escrituras?\" Portanto, as asas do fogo são as chamas da divina Escritura.",
          "fonte_1": "Isaac, ou a Alma 8,77",
          "fonte_2": "[FC 65: 60-61.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Cordeiro acende os corações dos discípulos",
          "autor": "Orígenes",
          "texto": "Isto demonstra que não somente temos que empregar o zelo para aprender a literatura sagrada, mas também orar ao Senhor e suplicar \"dia e noite\" que o cordeiro \"da tribo de Judá\" possa aparecer e, tomando a si mesmo \"o livro selado\", digne-se abri-lo. Porque é aquele que \"abrindo as Escrituras\" acende os corações dos discípulos para que digam: \"Não estava ardendo nosso coração dentro de nós quando nos abria as Escrituras?\"",
          "fonte_1": "Homilias sobre Êxodo 12.4",
          "fonte_2": "[FC 71: 372 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Corações ardentes do fogo da Caridade",
          "autor": "Agostinho",
          "texto": "Do mesmo modo que se distinguem dos demais pela fé, permitam-nos também ser distinguidos pela moral e pelas obras. Sejamos no fogo com a caridade, que os demônios nunca tiveram. É o fogo com que os dois também estavam ardendo no caminho. Quando Cristo, vê-se, havia sido reconhecido e os havia deixado, disseram uns aos outros: \"Não ardia nosso coração em nós, enquanto nos falava no caminho, enquanto nos abria as Escrituras?\" Arde então, para não queimar-te com o fogo com que os demônios vão arder. Seja no fogo com o fervor da caridade, com o fim de diferenciar-te a ti mesmo dos demônios. Este fervor que volta para cima, leva-te para cima, ergue-se até o céu. Qualquer que sejam as vexações que sofra na terra, por muito que o inimigo possa humilhar os corações cristãos e pressioná-los para baixo, o fervor de amor busca as alturas.",
          "fonte_1": "Sermão 234,3",
          "fonte_2": "[WSA 3 7: 39 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 24:34-35",
      "versiculo": 34,
      "tema": "A resposta fiel",
      "comentarios": [
        {
          "titulo": "Os discípulos de Emaús consultam com os Onze",
          "autor": "Cirilo de Alexandria",
          "texto": "Cleofas, diz, e seus companheiros levantaram-se naquela mesma hora, a mesma suposta na qual Jesus havia desaparecido de sua vista, e voltaram a Jerusalém. Mas não diz que encontraram os onze reunidos na mesma hora e lhes disseram o que havia sucedido com respeito a Jesus. Isto teve lugar no quadragésimo dia depois de sua ressurreição, o dia em que foi também assumido. Portanto, o evangelista omitiu os acontecimentos que tiveram lugar no tempo intermediário. Foi então quando Cleofas e seu companheiro encontraram os Onze discutindo em privado e dizendo que o Senhor ressuscitou e que havia sido visto por Simão. Em relação com este aspecto, não se faz menção de onde ou quando ou como se levou a cabo. Foi durante estes dias, que também tiveram lugar os acontecimentos na Galileia, que Mateus gravou.",
          "fonte_1": "Comentário sobre Lucas, capítulo 24",
          "fonte_2": "[ CGSL 617-18 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
