{
  "livro": "Lucas",
  "capitulo": 3,
  "versiculo_inicial": 18,
  "versiculo_final": 38,
  "blocos": [
    {
      "referencia": "Lucas 3:18",
      "versiculo": 18,
      "tema": "Um resumo da proclamação de João",
      "comentarios": [
        {
          "titulo": "A quantidade de coisas que João ensinou",
          "autor": "Orígenes",
          "texto": "O que ensina a palavra do Evangelho proclama não só uma coisa, mas muitas... Portanto, João também prega \"outras coisas\" às pessoas, que não foram registradas. Contudo, considerem a quantidade de coisas que há e que foram registradas. Proclamou Cristo. Apontou-o. Pregou o batismo do Espírito Santo. Ensinou a salvação aos cobradores de impostos e a disciplina aos soldados. Ensinou que a eira estava sendo limpa, árvores cortadas, e o resto, que a narrativa do Evangelho narra. Portanto, além de outras coisas que foram escritas, ele se mostra tendo proclamado outras coisas que não estão escritas. Pois a Escritura diz: \"Também proclamou muitas outras coisas às pessoas e as encorajou\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 27.1",
          "fonte_2": "[FC 94: 112 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 3:19-20",
      "versiculo": 19,
      "tema": "João Batista encarcerado",
      "comentarios": [
        {
          "titulo": "Herodes encarcera João, mas ele mantém o ensino",
          "autor": "Orígenes",
          "texto": "Note que mesmo na prisão ele está ensinando. Pois também tinha seus discípulos naquele lugar. Por que ficaram ali, a menos que João exercesse o ofício de mestre inclusive na prisão e os ensinasse com palavras divinas? No curso destas palavras, uma pergunta sobre Jesus surgiu. João envia alguns de seus discípulos e lhe pergunta: \"És tu aquele que há de vir, ou devemos esperar outro?\". Os discípulos regressam e anunciam ao mestre o que o Salvador lhes havia mandado dizer. Com as palavras de Jesus, João estava armado para a batalha. Morreu com confiança e foi decapitado sem resistência, fortalecido pelas palavras do mesmo Senhor e crendo que aquele em quem acreditava era verdadeiramente o Filho de Deus. Isto é o que temos que dizer acerca de João, e sua liberdade, e sobre a loucura de Herodes. A seus muitos outros delitos também acrescentou o seguinte: primeiro fechou João na prisão e logo o decapitou.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 27.4",
          "fonte_2": "[FC 94: 113 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Lucas registra o encarceramento de João",
          "autor": "Eusébio",
          "texto": "Lucas também, antes de começar os atos de Jesus, faz uma observação similar, dizendo que Herodes acrescentou uma ofensa mais a seus outros delitos ao fechar João na prisão.",
          "fonte_1": "História Eclesiástica 3.24",
          "fonte_2": "[ HCCC 132.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 3:23-38",
      "versiculo": 23,
      "tema": "Jesus, Filho de Adão, filho de Deus",
      "comentarios": [
        {
          "titulo": "O número trinta tem um grande significado teológico",
          "autor": "Orígenes",
          "texto": "Mas também se os que escutam estas palavras dirigirem seus pensamentos às santas Escrituras em seu tempo livre, descobrirão muitos grandes eventos que se compreendem sob o número trinta ou cinquenta. José tinha trinta anos quando foi libertado da prisão e recebeu o governo de todo o Egito para que pudesse desviar a calamidade de uma fome iminente por disposição divina. Informa-se que Jesus tinha trinta anos de idade quando chegou ao batismo.",
          "fonte_1": "Homilias sobre Gênesis 2,5",
          "fonte_2": "[FC 71: 83-84.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pensava-se que José era o pai de Jesus",
          "autor": "Ambrósio",
          "texto": "Não beneficia ninguém mudar o que está escrito: \"Quem se cria que era filho de José\". Porque era justo que se \"cresse\" que sim, porque ele não era filho de José por natureza, mas acreditava-se que era seu filho, porque nasceu de Maria, que estava comprometida com José, seu marido. Por isso se diz: \"Não é este o filho do carpinteiro José?\".",
          "fonte_1": "Exposição do Evangelho de Lucas 3.2",
          "fonte_2": "[ EHG 81 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A linha de carne do Filho de Adão, filho de Deus",
          "autor": "Prudêncio",
          "texto": "O que diz você acerca das palavras sagradas de Lucas / Quando a genealogia repete, / A linha carnal voltando através dos velhos pais? / Até setenta e duas gerações / -reunindo assim Cristo muitos mestres no mundo / Que enviou e pelos passos até seu nascimento / Se remonta a Adão, líder da carne terrena. / Então o Pai recebe a seu Filho, e nós, / E Adão filho de Deus se faz por meio de Cristo. / Não resta nada agora, mas que considere esta raça / Irreal, Levi, Judá, Simeão, / O rei Davi, outros reis poderosos, irreais, / Ventre inchado da virgem em si cresce grande / Com vapor da mentira, as nuvens e a névoa frágeis. / Que se dissolve no sangue arejado, os ossos crescem mais moles / E se fundem, os músculos trêmulos desaparecem. / Que cada ação do vento dissipa inativa, / As brisas de dispersão, todo um conto vazio.",
          "fonte_1": "A Divindade de Cristo 1001-1018",
          "fonte_2": "[FC 52: 37-38.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Esta é a razão da genealogia de José",
          "autor": "Ambrósio",
          "texto": "Você vê que a descrição da descendência está conectada pelo antigo costume dos pais aos filhos e dos filhos aos pais. Vê-se que a família está em todas as partes aparece através das gerações do marido. Não se maravilhe se Mateus informa a ordem das gerações desde Abraão até José, e Lucas de José a Adão e a Deus. Não se maravilhe que se descreve a linhagem de José. De fato, tendo nascido segundo a carne, deve seguir o uso da carne, e aquele que entrou no mundo deve ser descrito no costume do mundo, em particular porque a linhagem de Maria está também na linhagem de José. Pois já que José era um homem justo, tomou uma esposa de sua própria tribo e seu próprio país, nem podia um homem justo contravir o prescrito na lei. \"A herança dos filhos de Israel não será transferida de uma tribo a outra. Pois cada um dos filhos de Israel se unirá à herança da tribo de seus pais. Cada filha que tenha herança nas tribos dos filhos de Israel se casará com alguém da família da tribo de seu pai, para que cada uma das pessoas de Israel possua a herança de seus pais\". Portanto, também no momento da inscrição, José subiu de sua casa e do país de Davi para se inscrever com Maria, sua esposa. Ela se inscreve na mesma casa e no mesmo país sem dúvida significa que ela é desta mesma tribo e deste mesmo país.",
          "fonte_1": "Exposição do Evangelho de Lucas 3.4",
          "fonte_2": "[ EHG 82-83 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Mateus mostra uma linha real, Lucas uma sacerdotal",
          "autor": "Ambrósio",
          "texto": "Aqui também alguns... levantam questões: que Mateus contou quarenta e duas gerações desde Abraão até Cristo, mas Lucas cinquenta, e que Mateus informou que a geração descendeu através de algumas pessoas, e Lucas mencionou outros. Neste assunto, pode provar o que dissemos. Embora Mateus tecesse alguns antepassados da estirpe divina, mas Lucas outros, na ordem de geração, contudo, cada um indica que os ancestrais restantes eram da raça de Abraão e Davi. Mateus pensou que a geração devia ser derivada através de Salomão, mas Lucas através de Natã. Este fato parece mostrar tanto uma real quanto uma família sacerdotal de Cristo. Não devemos considerar uma narrativa verdadeira e a outra não, mas que uma está de acordo com a outra na mesma fé e verdade. Segundo a carne, Jesus era verdadeiramente de uma família real e sacerdotal, Rei de reis, sacerdote de sacerdotes. Embora a profecia não pertença ao mundo, mas ao celestial, já que um rei se regozija no poder de Deus, ao qual o julgamento foi comprometido pelo Rei, seu pai, e um sacerdote é para sempre. De acordo com isto está escrito: \"Tu és sacerdote para sempre segundo a ordem de Melquisedec\". Então, cada um apropriadamente manteve a fé, de modo que Mateus estabeleceu que sua origem conduziu aos reis, e Lucas, derivando a linhagem de sua raça transmitida através de sacerdotes de Deus a Cristo, declarou sua descendência muito mais santa. Ao mesmo tempo, a imagem de um bezerro se indica, enquanto acredita que o mistério sacerdotal deve ser preservado.",
          "fonte_1": "Exposição do Evangelho de Lucas 3,12-13",
          "fonte_2": "[ EHG 87-88 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Lucas ecoa o batismo de Jesus",
          "autor": "Ambrósio",
          "texto": "Portanto, Lucas também pensou que sua origem devia remontarse a Deus. Porque Deus é o verdadeiro Pai de Cristo, seja Pai segundo a verdadeira geração ou o autor do dom segundo a regeneração do batismo místico. Por outro lado, não começou com a descrição de sua geração, mas primeiro estabelece seu batismo. Deseja que o mostrasse como Deus, o Autor de tudo, tecendo tudo junto através do batismo. Também afirmou que Cristo deriva de Deus na ordem de sucessão, com o fim de demonstrar que era o Filho de Deus conforme à natureza, de acordo com a graça e segundo a carne. Então, o que é uma evidência mais clara de que há geração divina que, antes de falar da geração de Jesus, Lucas tem o mesmo Pai dizendo: \"Este é meu Filho amado, em quem tenho complacência\"?",
          "fonte_1": "Exposição do Evangelho de Lucas 3.11",
          "fonte_2": "[ CPHIC 87 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Lucas inclui figuras significativas do Antigo Testamento em sua genealogia",
          "autor": "Ambrósio",
          "texto": "Não podia incluir mais filhos de Jacó, para que não parecesse uma digressão fora das gerações numa série irrelevante. Certamente, no caso de outros, isto é, distantes, descendentes dos patriarcas, Lucas não acreditava que os nomes devessem ser omitidos, mas que os de José, Judá, Simeão e Levi deviam ser preferidos além do resto. Sabemos que há quatro tipos de virtudes daqueles de quem eram descendentes. Em Judá, foi prefigurado o mistério da paixão do Senhor. Em José, um exemplo da castidade ia adiante. Em Simeão, esteve representado o pagamento pela virgindade violada. Em Levi, foi simbolizado o ofício de sacerdote. Observamos a dignidade da profecia manifestar-se também através de Natã, de modo que porque Cristo Jesus é um e todos, diversos tipos de virtudes foram adiante também em antepassados individuais.",
          "fonte_1": "Exposição do Evangelho de Lucas 3,47",
          "fonte_2": "[ CPHIC 108-9 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Diferentemente de Lucas, Mateus lista mulheres que são pecadoras em sua genealogia",
          "autor": "Orígenes",
          "texto": "Mateus, que o faz descender das regiões celestiais, menciona mulheres - não qualquer mulher, mas pecadoras, e aquelas a quem a Escritura havia reprovado. Mas Lucas, que diz de Jesus em seu batismo, não menciona nenhuma mulher. Mateus, como dissemos, nomeia Tamar, que mediante o engano se deitou com seu sogro. Rute não era da raça de Israel. Não posso descobrir de onde Raabe foi tomada. A mulher de Urias violou o leito de seu marido. Pois nosso Senhor e Salvador tinha vindo para este fim, tomar sobre si os pecados da humanidade. Deus \"o fez que não havia cometido nenhum pecado ser pecado por nós\". Por esta razão, veio ao mundo e tomou a pessoa dos pecadores e gente depravada. Quis nascer das ações de Salomão, cujos pecados foram registrados, e de Roboão, cuja transgressão foi informada, e do resto deles, muitos dos quais \"fizeram o mal diante dos olhos do Senhor\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 28.2",
          "fonte_2": "[FC 94: 115-16 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que a enumeração de Lucas difere da de Mateus",
          "autor": "Ambrósio",
          "texto": "Contudo, parece necessário explicar por que São Mateus começou a enumerar a descendência de Cristo a Abraão, mas São Lucas levou a Cristo a Deus. Mas em primeiro lugar creio que não se deve deixar de lado por todos os meios a pergunta de por que São Mateus, quando começou a ordem de descendência de Abraão, não disse, \"O Livro da genealogia de Abraão\", mas \"O livro da Geração de Jesus Cristo, o Filho de Davi, filho de Abraão\". Por que chamou estes dois em particular.... O Evangelista selecionou esses dois autores da raça, o que recebeu a promessa relativa à congregação das nações, e o outro que obtiveram a profecia da geração de Cristo. Embora seja posterior na ordem da sucessão, contudo, é descrito antes de Abraão na geração do Senhor, porque é mais ter recebido a promessa com respeito a Cristo que a relativa à igreja, já que a igreja mesma é através de Cristo. Então há um príncipe da raça segundo a carne, e outro de acordo com o espírito. Um é príncipe pela graça dos filhos, o outro através da fé dos povos. Porque maior é o que salva, que o que é guardado. Portanto se lhe chama \"filho de Davi\", \"o Livro da genealogia de Jesus Cristo, o Filho de Davi\".",
          "fonte_1": "Exposição do Evangelho de Lucas 3,6, 10",
          "fonte_2": "[ EHG 83-84, 86-87 **].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
