{
  "livro": "Lucas",
  "capitulo": 3,
  "versiculo_inicial": 7,
  "versiculo_final": 17,
  "blocos": [
    {
      "referencia": "Lucas 3:7-9",
      "versiculo": 7,
      "tema": "Advertência de João às multidões",
      "comentarios": [
        {
          "titulo": "O chamado de João para o arrependimento é para todos",
          "autor": "Orígenes",
          "texto": "Para vocês que estão chegando ao batismo, a Escritura diz, \"frutos dignos do arrependimento\". Quer saber quais são os frutos dignos do arrependimento? O amor é um fruto do Espírito. A alegria é um fruto do Espírito. Também o são a paz, paciência, benignidade, bondade, fé, mansidão, domínio próprio, e os outros deste tipo. Se tivermos todas essas virtudes, produzimos \"frutos dignos do arrependimento\"... João, o último dos profetas, profetiza a expulsão da primeira nação e o chamado dos gentios. Para aqueles que estavam se vangloriando de Abraão, diz: \"Não comeceis a dizer dentro de vós mesmos: Temos Abraão por pai\". E de novo nos fala dos gentios, \"Porque vos digo que Deus pode destas pedras suscitar filhos a Abraão\". Por que pedras? Não estava apontando para pedras materiais, irracionais, mas para pessoas que estavam sem compreensão e, às vezes, duras.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 22.6, 8-9",
          "fonte_2": "[FC 94: 95-96 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O arrependimento requer esmolas",
          "autor": "Agostinho",
          "texto": "Em uma palavra, portanto, vamos todos escutar e refletir seriamente sobre qual grande mérito há em ter alimentado a Cristo quando tinha fome, e qual crime é ter ignorado Cristo quando tinha fome. O arrependimento de nossos pecados de fato nos muda para melhor. Mas mesmo o arrependimento não parece ser de muita utilidade para nós se as obras de misericórdia não o acompanharem. A verdade dá testemunho disto através de João, que diz que os que vieram a ele produzissem \"frutos dignos do arrependimento\". E assim, os que não produziram tais frutos não têm nenhuma razão para supor que por um arrependimento estéril vão ganhar o perdão de seus pecados.",
          "fonte_1": "Sermão 389,6",
          "fonte_2": "[ WSA 3 10: 411 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O batismo das pedras gentias cumpre a promessa a Abraão",
          "autor": "Cirilo de Alexandria",
          "texto": "Você pode ver como a maior habilidade humilha seu orgulho absurdo e demonstra que seu nascimento de Abraão segundo a carne não lhes traz nenhum benefício? De que proveito é a nobreza de nascimento, se as ações das pessoas não são sérias e não conseguem imitar a virtude de seus antepassados? O Salvador lhes diz: \"Se fôsseis filhos de Abraão, faríeis as obras que Abraão fez\". A relação que Deus requer é uma de caráter e costumes. Portanto, é inútil presumir de pais santos e bons, enquanto estão aquém de sua virtude. Porém, diz o judeu, se é assim, como se segue que se multiplica a semente de Abraão? Como pode a promessa de Deus a ele ser verdadeira, segundo a qual se multiplicará sua descendência como as estrelas do céu? Pela vocação dos gentios, ó judeu! Deus disse ao próprio Abraão: \"Através de Isaque será chamada descendência\", acrescentando que estabeleceu Abraão como pai de muitas nações. Mas a frase \"através de Isaque\" significa \"segundo a promessa\". Ele se estabelece, portanto, como pai de muitas nações pela fé, isto é, em Cristo. Como pode ser visto, o bendito Batista os chama pedras, devido a que ainda não conhecem ao que é por natureza Deus. Estavam no erro e em sua grande loucura adoraram a criação em vez do Criador. Mas foram chamados e se converteram em filhos de Abraão e, ao crer em Cristo, reconheceram-no como Deus por natureza.",
          "fonte_1": "Comentário de Lucas, Homilia 7",
          "fonte_2": "[ CGSL 71-72 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Geena para todos os que não produzem boas obras",
          "autor": "Gregório Magno",
          "texto": "A árvore é toda a raça humana neste mundo. O machado é nosso Redentor. Sua humanidade é como o cabo e o ferro é a cabeça do machado. É sua divindade que corta. O machado está posto à raiz da árvore, porque, apesar de estar esperando pacientemente, o que fará é, contudo, evidente. Toda árvore que não dá bom fruto é cortada e lançada ao fogo. Cada pessoa malvada, negando-se a dar o fruto das boas obras nesta vida, encontra o fogo da Geena preparado tanto mais rápido para ele ou ela. Devemos ter em conta que ele diz que o machado está posto não nos ramos, mas na raiz. Quando os filhos dos malvados são destruídos, o que outra coisa quer dizer isto senão que os ramos da árvore que não dá fruto são cortados? Quando toda uma progênie é destruída, assim como seus pais, a árvore que não dá fruto está sendo cortada desde sua raiz. Então não restará nada do qual os descendentes possam brotar de novo.",
          "fonte_1": "Quarenta Homilias sobre o Evangelho 6",
          "fonte_2": "[CS 123: 42].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O machado é a ira de Deus, mas um remanescente será salvo",
          "autor": "Cirilo de Alexandria",
          "texto": "O que quer dizer com o machado nesta passagem é a ira afiada que Deus Pai trouxe sobre os judeus por sua maldade contra Cristo e a violência descarada. A ira foi trazida sobre eles como um machado. A isto também se pode acrescentar a parábola no Evangelho acerca da figueira. Como uma planta sem fruto, já não do tipo generoso que não, foi cortada por Deus. João não diz, contudo, que o machado foi posto na raiz, mas junto à raiz, isto é, perto da raiz. Os ramos foram cortados, mas a planta não foi arrancada pela raiz. Assim, o resto de Israel foi salvo e não perecerá.",
          "fonte_1": "Comentário de Lucas, Homilia 7",
          "fonte_2": "[ CGSL 72 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 3:10-14",
      "versiculo": 10,
      "tema": "Resposta de João às perguntas",
      "comentarios": [
        {
          "titulo": "Lucas, o médico, aplica remédios através de João",
          "autor": "Cirilo de Alexandria",
          "texto": "São Lucas introduziu três grupos de pessoas que fazem perguntas a João: as multidões, os cobradores de impostos e os soldados. Assim como um médico hábil aplica a cada enfermidade um remédio adequado e apropriado, assim também o Batista deu a cada grupo, que representa um modo de vida, útil e apropriado conselho. Disse às multidões para que fizessem o bem mútuo enquanto se esforçam para o arrependimento. No caso dos cobradores de impostos, pôs fim à tributação sem restrições. Então, muito sabiamente, disse aos soldados para não oprimirem ninguém e contentarem-se com seus salários.",
          "fonte_1": "Comentário de Lucas, Homilias 8-9",
          "fonte_2": "[ CGSL 73 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não servir a dois senhores",
          "autor": "Orígenes",
          "texto": "Dizer que a pessoa que tem duas túnicas deve dar uma a alguém que não tem nenhuma se ajusta aos apóstolos melhor que à multidão. Para entender que este mandamento se ajusta aos apóstolos mais do que às pessoas, ouça o que o Salvador diz aos apóstolos: \"Não tomai duas túnicas numa viagem\". Portanto, há duas vestes com as quais cada um se veste. O mandamento é \"compartilhar com o que não tem\". Isto denota um significado alternativo: assim como é possível não \"servir a dois senhores\", o Salvador não quer que tenhamos duas túnicas, ou que sejamos vestidos com uma dupla veste. De outro modo, uma poderia ser a veste do homem velho, a outra do homem novo. Pelo contrário, ele deseja que nos despojemos do homem velho e nos revistamos do homem novo. Até este ponto, a explicação é fácil.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 23,2-3",
          "fonte_2": "[FC 94: 98 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cobradores de impostos que cobram além do exato transgridem o Espírito Santo",
          "autor": "Orígenes",
          "texto": "\"Vieram também para serem batizados\". De acordo com a interpretação simples, ele ensina aos cobradores de impostos a buscarem \"não mais\" do que ordena a lei. Os que cobram além do exato transgridem o mandamento não de João, mas do Espírito Santo, que falou através de João... Dissemos tudo isto para mostrar que João ensinou aos cobradores de impostos. Entre eles havia não só os que coletavam as receitas para o Estado, mas também os que vinham do arrependimento, e não havia literalmente cobradores de impostos. E outros eram soldados que se dirigiam ao batismo de arrependimento.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 23.5, 9",
          "fonte_2": "[FC 94:99, 101-2*.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Serviço militar elogiado por João",
          "autor": "Agostinho",
          "texto": "Se a prática cristã condenasse a guerra em geral, então aos soldados no Evangelho que perguntaram como deveriam ser salvos deveria ter sido dado o conselho de lançarem as armas e abandonarem o serviço militar em sua totalidade. Em vez disso, foi-lhes dito: \"Não roubeis ninguém pela violência ou por falsa acusação, e contentai-vos com vosso salário\".",
          "fonte_1": "Carta 138",
          "fonte_2": "[FC 20:47.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Frutos dignos de arrependimento",
          "autor": "Ambrósio",
          "texto": "O Batista deu uma resposta adequada a cada tipo de pessoas. Aos cobradores de impostos, disse que não devem exigir pagamento além do que foi estabelecido. Aos soldados, que não devem fazer falsas acusações ou roubar ninguém, com o qual queria dizer que seu salário estava fixado, de maneira que, querendo ter mais, não podiam recorrer ao saque. Estes e outros preceitos são apropriados para todas as ocupações, e a prática da compaixão se compartilha. Portanto, é um preceito comum que as necessidades básicas da vida devem ser providas para todas as ocupações, todas as idades e todas as pessoas. Nem o cobrador de impostos nem o soldado está isento, nem o produtor nem o homem da cidade, nem o rico nem o pobre, todos são ordenados em comum a dar ao que não tem. A compaixão é a plenitude das virtudes e, portanto, a forma da virtude perfeita se coloca diante de todos. Tampouco devem poupar seus próprios alimentos e roupas. Contudo, a medida da compaixão se mantém em relação à capacidade da condição humana, de modo que cada um não toma tudo para si mesmo, mas compartilha o que tem com os pobres.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,77",
          "fonte_2": "[ EHG 68 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 3:15",
      "versiculo": 15,
      "tema": "As pessoas questionam se João poderia ser o Cristo",
      "comentarios": [
        {
          "titulo": "João é o amigo do esposo",
          "autor": "Gregório Magno",
          "texto": "Devido a que as pessoas haviam visto que João Batista foi dotado de assombrosa santidade, acreditavam... que ele era o Cristo, como se diz no Evangelho. As pessoas deliberavam, todas questionando em seus corações acerca de João, se não seria ele o Cristo, e lhe perguntaram: \"És tu o Cristo?\". Se João não tivesse sido um vale em seus próprios olhos, não teria sido cheio da graça do Espírito. Para deixar claro o que era, respondeu: \"Vem depois de mim aquele que é mais forte que eu, da correia de cuja sandália não sou digno de desatar\". Outra vez, disse: \"O que tem a esposa é o esposo. O amigo do esposo, que está ali e o ouve, regozija-se grandemente com a voz do esposo. Este meu gozo está agora completo. Ele deve crescer, e eu diminuir\".",
          "fonte_1": "Quarenta Homilias sobre o Evangelho 6",
          "fonte_2": "[CS 123: 38 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 3:16",
      "versiculo": 16,
      "tema": "João batiza com água; Jesus batiza com Espírito Santo e Fogo",
      "comentarios": [
        {
          "titulo": "Razões pelas quais Jesus batiza com o Espírito Santo",
          "autor": "Cirilo de Alexandria",
          "texto": "Depois disto, João apresenta um segundo argumento, dizendo: \"Eu, na verdade, vos batizo em água. Ele vos batizará em Espírito Santo e fogo\". Isto também é de grande importância para a prova e demonstração de que Jesus é Deus e Senhor. Porque é propriedade única e peculiar da substância que vai além de tudo, poder outorgar às pessoas a habitação do Espírito Santo e fazer que os que se aproximem dela sejam participantes da natureza divina. Mas isto existe em Cristo, não como uma coisa recebida, nem pela comunicação de outro, mas como sua própria e como pertencente à sua substância. Ele batiza no Espírito Santo.",
          "fonte_1": "Comentário de Lucas, Homilia 10",
          "fonte_2": "[ CGSL 75 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Fogo se refere às línguas de fogo em Pentecostes",
          "autor": "Cirilo de Jerusalém",
          "texto": "João, cheio do Espírito Santo desde o ventre de sua mãe, foi santificado com o propósito de batizar ao Senhor. O mesmo João não impartia o Espírito, mas pregava a boa nova do que o faz. Ele diz: \"Eu vos batizo com água, para o arrependimento. Mas aquele que vem depois de mim, ele vos batizará em Espírito Santo e fogo\". Por que fogo? Porque a descida do Espírito Santo estava em línguas de fogo. Com respeito a isto, o Senhor diz com alegria: \"Vim trazer fogo à terra, e como gostaria que já estivesse aceso!\".",
          "fonte_1": "Catequeses Batismais 17.8",
          "fonte_2": "[FC 64: 100 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus batiza os cristãos com o Espírito Santo e fogo",
          "autor": "João Crisóstomo",
          "texto": "O que ocorreu no caso do corpo de nosso Mestre também sucede no caso do seu próprio. Embora João parecesse segurar seu corpo pela cabeça, era a Palavra divina que conduziu seu corpo para baixo nas correntes do Jordão e o batizou. O corpo do Mestre foi batizado pela palavra, pela voz de seu Pai do céu que dizia: \"Este é meu Filho amado\", e pela manifestação do Espírito Santo que desceu sobre ele. Isto também sucede no caso de seu corpo. O batismo se dá no nome do Pai, do Filho e do Espírito Santo. Portanto, João Batista nos disse, para nossa instrução, que o homem não nos batiza, mas Deus: \"Vem depois de mim aquele que é mais poderoso que eu, e não sou digno de desatar a correia de sua sandália. Ele vos batizará com o Espírito Santo e fogo\". Por esta razão, quando o sacerdote batiza não diz: \"Eu batizo fulano de tal\", mas sim \"Fulano de tal está batizado no nome do Pai e do Filho e do Espírito Santo\". Desta maneira se demonstra que não é ele que batiza, mas aqueles cujos nomes foram invocados, o Pai, o Filho e o Espírito Santo.",
          "fonte_1": "Instruções Batismais 11.13",
          "fonte_2": "[ACW 31: 164-65 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 3:17",
      "versiculo": 17,
      "tema": "A ira vindoura de Deus",
      "comentarios": [
        {
          "titulo": "O julgamento separará o frutífero do infrutífero",
          "autor": "Ambrósio",
          "texto": "Através do sinal do ventilador, diz-se que o Senhor tem o direito de distinguir os méritos. Quando o grão é ventilado na eira, o grão completo se separa do vazio, o frutífero se separa do inútil, como por uma pesagem de uma brisa soprada. Assim, através desta comparação, o Senhor se manifesta, porque no dia do julgamento, ele separa os méritos e frutos de sólida virtude da superficialidade infrutífera da ostentação sem valor e ações inadequadas, antes de estabelecer as pessoas de perfeito mérito num lar celestial. Porque aquele que mereceu ser como ele é o fruto perfeito. O Senhor é como o grão de trigo que morreu. Assim confere muitos frutos em nós, odiados pela palha e não é amigo de méritos sem valor. E portanto, um fogo que não é prejudicial, por sua natureza queimará diante dele. Porque aquele que queima os males da maldade acrescenta à luminosidade da bondade.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,82",
          "fonte_2": "[ EHG 70-71 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
