{
  "livro": "Lucas",
  "capitulo": 20,
  "versiculo_inicial": 20,
  "versiculo_final": 26,
  "blocos": [
    {
      "referencia": "Lucas 20:20-26",
      "versiculo": 20,
      "tema": "A controvérsia sobre o pagamento de impostos a César",
      "comentarios": [
        {
          "titulo": "A natureza hipócrita dos oponentes de Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Estes homens valentes e de coração duro, estando prontos somente para o mal, não entretêm um bom propósito, mas com sua mente cheia da astúcia do diabo, comprometem-se a planos malvados. Põem armadilhas para Cristo, planejam uma cilada para uma acusação contra ele, e reunem pretextos para acusá-lo falsamente. Em sua amargura, já estão meditando e traçando as palavras de mentira que falaram contra ele ante Pilatos. ... Eles pretenderam ser amáveis e justos. Imaginaram que podiam enganar aos que conhecem segredos. Tendo um propósito em mente e coração, dizem-te coisas totalmente diferentes à sua falta de honradez malvada.",
          "fonte_1": "Comentário sobre Lucas, Homilia 135",
          "fonte_2": "[ CGSL 538 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A hipocrisia de apelar a César",
          "autor": "Cirilo de Alexandria",
          "texto": "O que dizem? \"Mestre, sabemos que falas e ensinas bem, nem aceitas pessoas, senão que ensinas o caminho de Deus com verdade. É lícito para nós dar tributo a César, ou não?\" Ó que falta de honradez contaminada! O Deus de tudo queria que Israel fosse isento de governo humano. Eles pisotearam as leis divinas e totalmente desprezaram a palavra dada a eles. Comprometeram-se a seus próprios dispositivos. Portanto, caíram sob a mão dos que nesse momento governava sobre eles. Também lhes impõem tributo, imposto e o jugo da escravidão não acostumado. O profeta Jeremias também se lamentou de Jerusalém como se já havia sofrido este destino, dizendo: \"Como só se assenta a cidade que estava cheia de gente! Como ela como uma viúva converteu-se, ela que era grande entre as nações! Ela, que era uma princesa entre as cidades converteu-se em um vassalo.\" Portanto, diz que seu objetivo era entregá-lo à autoridade do governador, porque esperavam que iam ouvi-lo dizer, sem dúvida, e sem lugar a dúvidas, que não era lícito dar tributo a César.",
          "fonte_1": "Comentário sobre Lucas, Homilia 135",
          "fonte_2": "[ CGSL 538-39 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Devolver dar ao mundo o que pertence ao mundo",
          "autor": "Ambrósio",
          "texto": "Quando se lhe perguntou sobre a moeda, pergunta acerca da imagem, porque há uma imagem de Deus e outra imagem do mundo. O apóstolo também nos adverte: \"Assim como trouxemos a imagem do terreno, tenhamos também a imagem do celestial.\" Cristo não tem a imagem de César, porque ele é a imagem de Deus. Pedro não tem a imagem de César, porque disse: \"Deixamos tudo, e te seguimos.\" A imagem de César não se encontra em Tiago e João, já que são os filhos do trovão. Encontra-se no mar, onde há dragões com cabeças trituradas sobre a água. O grande dragão em si, com sua cabeça quebrada, se dá ali como alimentos para o povo etíope. Se não tinha a imagem de César, por que pagar o imposto? Não deu de sua própria mas devolveu ao mundo o que era do mundo. Se você não estaria em dívida com César, não possua o que pertence ao mundo. Você tem a riqueza; portanto, está em dívida com César. Se quer dever nada a um rei terreno, deixe tudo o que tem e siga a Cristo.",
          "fonte_1": "Exposição do Evangelho de Lucas 9,35",
          "fonte_2": "[ EHG 383 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A obediência às autoridades transitórias",
          "autor": "Cirilo de Alexandria",
          "texto": "Como superar a astúcia de Cristo? \"Mostrem-me\", diz, \"um denário.\" Quando lhe mostraram, pergunta: \"De quem são a imagem e a inscrição nele?\" Eles disseram: \"De César.\" O que fez Cristo responder a isso? \"Dai a César o que é de César, e a Deus o que é de Deus.\" Os que têm o ofício para governar impõem um tributo de dinheiro em seus súditos. Deus não requer de nós nada corruptível e temporal. Mais bem requer obediência voluntária, a submissão, a fé, o amor e a doce fragrância das boas obras.",
          "fonte_1": "Comentário sobre Lucas, Homilia 135",
          "fonte_2": "[ CGSL 539 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Alegremente obedeçam a seus líderes terrestres, orem por bom juízo",
          "autor": "Justino Mártir",
          "texto": "Desde que nos instruiu, nós, antes de que todos os demais, tratamos por todos os lados para pagar a seus funcionários designados os impostos ordinários e especiais. Em seu tempo algumas pessoas aproximaram-se dele e lhe perguntaram se fosse necessário pagar imposto a César, e ele respondeu: \"Dize-me, cuja semelhança faz esta moeda levar?\" Eles disseram: \"De César.\" Ele respondeu de novo: \"Dai, pois, a César o que é de César, e a Deus o que é de Deus.\" Só adoramos a Deus, senão em outras coisas, com alegria te obedecemos. Reconhecemo-vos como os reis e governantes dos homens. Também oramos para que tenham bom juízo, além de poder real. Se não nos escutam, ainda que vos roguemos e expliquemos claramente nossa posição, de nenhuma maneira nos fazemos dano. Cremos (antes, estamos seguros) que todo o mundo vai pagar a pena de seus delitos no fogo eterno. Todo o mundo dará uma conta em proporção aos poderes que recebeu de Deus. Cristo fez isto conhecido por nós quando disse: \"A quem Deus deu mais, dele mais se requer.\"",
          "fonte_1": "Primeira Apologia 17",
          "fonte_2": "[FC 6: 52 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Imagem de César em uma moeda, a imagem de Deus no ser humano",
          "autor": "Agostinho",
          "texto": "Estes mesmos inimigos vendo os sinais do Senhor, disseram: \"Dize-nos com que autoridade fazes estas coisas.\" Eles o interrogaram com intenções hostis, pelo que se admitisse qual era sua autoridade, poderiam sustentar ele como culpável de blasfemar. Atuou da mesma maneira que sobre a moeda, quando queriam acusá-lo falsamente. Se ele disse: \"Que o tributo se pague a César\", seria como se houvesse maldito os habitantes dos judeus, criando para eles e tributário a uma potência estrangeira. Se houvesse dito: \"Não deve ser pago\", poderiam inventar uma acusação contra ele ante os amigos e os administradores de César que estava proibindo seu pagamento. Ele, no entanto, disse: \"Mostrem-me uma moeda. Cuja imagem e a inscrição faz levar?\" Eles responderam: \"De César.\" Ele disse: \"Assim prestai a César o que é de César, e a Deus o que é de Deus.\" Isso equivale a dizer: \"Se César pode requerer sua imagem em uma moeda, não pode requerer Deus a sua imagem em um ser humano?\"",
          "fonte_1": "Sermão 308a.7",
          "fonte_2": "[ WSA 3 9:60.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Despojado da imagem terrena e posto na celestial",
          "autor": "Orígenes",
          "texto": "Algumas pessoas pensam que o Salvador falou em um só nível, quando disse: \"Dai a César o que é de César\", isto é, \"pagai o imposto que se deve.\" Quem de nós não está de acordo em pagar impostos a César? Portanto, a passagem tem um significado místico e secreto. Há duas imagens da humanidade. Uma que recebeu de Deus quando se fez, em um princípio, como diz a Escritura no livro de Gênesis, \"de acordo à imagem e semelhança de Deus.\" A outra imagem é da terra. O homem recebeu esta segunda imagem mais tarde. Foi expulso do paraíso pela desobediência e o pecado depois de que o \"príncipe deste mundo\" lhe havia tentado com suas tentações. Assim como a moeda, ou denário, tem uma imagem do imperador deste mundo, pelo que o que faz as obras do \"príncipe da escuridão\" leva a imagem dele cujas obras faz. Jesus ordenou que essa imagem deva ser entregue e se atire de nossa face. Ele nos quer assumir essa imagem, segundo a qual fomos criados desde o princípio, de acordo com a semelhança de Deus. \"A César o que é de César, e a Deus o que é de Deus\". \"Mostre-me uma moeda\", então sucede que damos. Jesus disse \"moeda\", Mateus escreveu \"denário.\" Quando Jesus havia tomado, disse: \"Cuja inscrição tem?\" Eles responderam: \"De César.\" E ele lhes disse por sua vez: \"Deem a César o que é de César, e a Deus o que é de Deus.\"",
          "fonte_1": "Homilia sobre o Evangelho de Lucas 39,4-6",
          "fonte_2": "[FC 94: 161-62 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
