{
  "livro": "Lucas",
  "capitulo": 16,
  "versiculo_inicial": 23,
  "versiculo_final": 31,
  "blocos": [
    {
      "referencia": "Lucas 16:23-26",
      "versiculo": 23,
      "tema": "A vida celestial e eterna",
      "comentarios": [
        {
          "titulo": "A linguagem figurada Descreve o Céu e o Inferno",
          "autor": "Gregório de Nissa",
          "texto": "Disse-me: \"Quais são o fogo, o golfo, ou as outras coisas que se mencionam, se é que não são o que se diz que são?\" \"Parece-me a mim\", [Macrina] disse, \"que o Evangelho deseja, através de cada um destes detalhes, indicar algumas opiniões acerca do que estamos buscando em conexão com a alma. O patriarca diz ao homem rico, 'Você teve sua parte dos bens durante sua vida na carne.' Também diz em relação ao mendigo, 'Este homem cumpriu com seu dever por sua experiência de dificuldades durante sua vida.' Pela brecha que separa um do outro, a escritura me parece que estabelece uma crença importante... Isto, em minha opinião, é o abismo, que não é um abismo terreno, que o juízo entre as duas opções opostas de vida cria. Uma vez que se optou pelo prazer desta vida e não haja subsanado esta má eleição por uma mudança no coração, produz por si mesmo um lugar vazio do bem daqui em diante. Cava esta necessidade ineludível para si mesmo como um poço profundo e sem caminhos. Parece-me que a Escritura usa o 'seio de Abraão', no qual a vítima paciente encontra descanso, como um símbolo do bom estado da alma. Este patriarca foi a primeira pessoa registrada de haver eleito a esperança do que virá com preferência ao desfrute do momento. Privados de tudo o que tinha no começo de sua vida, vivendo entre estranhos, buscou um futuro próspero através de aflição presente. Usamos a palavra seio quando se faz referência em sentido figurado a uma parte do contorno do mar. Parece-me que a Escritura usa a palavra seio como um símbolo dos objetivos incomensuráveis para os quais os que navegam pela vida virtuosamente virão quando depois de haver saído da vida. Ancoram suas almas neste bom seio, como em um porto tranquilo.\"",
          "fonte_1": "Sobre a alma e a ressurreição",
          "fonte_2": "[FC 58: 232-34 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As riquezas temer não como tal, mas a cobiça",
          "autor": "Agostinho",
          "texto": "Creio que demonstramos que Cristo não se opôs à riqueza do homem rico, mas a sua impiedade, a infidelidade, o orgulho e a crueldade... O rico não deve começar a dizer que aceitei ser seu defensor. Sentiam medo, depois de tudo, quando se lhe recorda do Evangelho. Quando souberam que o homem rico foi lançado às penas do inferno, sentiram medo. Tenho-os tranquilizado. Eles não têm que temer riquezas mas vícios. Não devem temer a riqueza, mas a cobiça. Não devem ter medo de mercadorias, mas da cobiça. Deixem que possuam a riqueza como Abraão, e deixem que possuam com fé. Que a tenham, possuam-na e não sejam possuídos por ela.",
          "fonte_1": "Sermão 299e,5",
          "fonte_2": "[ WSA 3 8: 268 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A alma descansa no seio do Patriarca",
          "autor": "Prudêncio",
          "texto": "Mas até que o corpo perecível vá levantar, ó Deus, e remodelar, que morada de descanso se prepara para a alma que é pura e imaculada? Descansará no seio do patriarca igual a Lázaro, coberto ao redor com flores, quem contemplou o Mergulhador desde uma distância enquanto queima no fogo eterno.",
          "fonte_1": "Hino para cada dia 10,149-56",
          "fonte_2": "[FC 43: 76 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Fontes em um lado, Fogo no Outro",
          "autor": "Efrém o Sírio",
          "texto": "Este lugar, desprezado e rejeitado pelos habitantes do paraíso, os que se queimam no inferno desejam avidamente; seu tormento se duplica à vista de suas fontes, vibram com violência tal e como estão no lado oposto; o rico, também, pede socorro mas não há ninguém para molhar sua língua, pois o fogo está dentro deles, enquanto a água está frente a eles.",
          "fonte_1": "Hinos sobre o Paraíso 1,17",
          "fonte_2": "[ HOP 84.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As almas dos malvados sofrem a dor do fogo",
          "autor": "Gregório Magno",
          "texto": "A partir das palavras da Escritura, deduzimos que a alma sofre o calor queimante não só através de seu sentido da vista, mas também pelo fato de experimentar a dor. Sabemos pelas palavras de Cristo que o homem rico foi queimado no inferno. Sua oração a Abraão declara que sua alma se levou a cabo no fogo. Diz: \"Envia Lázaro para que molhe a ponta de seu dedo em água, e refresque minha língua. Porque estou atormentado nesta chama.\" Posto que Cristo descreve o pecador condenado ao Mergulhador rodeado pelas chamas do inferno, ninguém com a compreensão negará que o fogo se apodera das almas dos malvados.",
          "fonte_1": "Diálogo 4,30",
          "fonte_2": "[FC 39: 226 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os frutos do perdão devem considerar-se dentro dos indultados",
          "autor": "Efrém o Sírio",
          "texto": "O Senhor compara os sacerdotes das pessoas com aquele que estava vestido de púrpura. Nada é mais honrado que o vestido púrpura. Comparou os discípulos da cruz com Lázaro. Não havia ninguém mais humilde que Lázaro estava. Revelou o nome de seus seres queridos através de Lázaro, seu amado. Também desejava revelar o nome de seus inimigos através das palavras: \"Se não escutam a Moisés e aos profetas.\" Não é o caso de que todos os que vivem estão vivos, ou que todos os que estão enterrados estão mortos. Vê, quanto mais o homem rico vivia suntuosamente, mais humilde Lázaro era! Quanto mais Lázaro se fez baixo, maior era sua coroa. Por que deveria haver visto a Abraão por cima de todos os justos, e a Lázaro em seu seio? Viu-o porque Abraão amava os pobres e para que possamos aprender que não podemos esperar perdão ao final, a menos que os frutos do perdão se possam ver em nós. Se Abraão, que era amigável com os estranhos e teve piedade de Sodoma, não era capaz de ter piedade daquele que não mostrou piedade a Lázaro, como podemos esperar que haverá perdão para nós? Esse homem o chamou \"meu pai\", e Abraão o chamou \"meu filho\", mas não foi capaz de ajudá-lo. \"Lembra, meu filho, que recebeste boas coisas durante tua vida e Lázaro, males.\"",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 15,12-13",
          "fonte_2": "[ ECTD 235-36 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O rico segue tratando Lázaro com desprezo",
          "autor": "Pedro Crisólogo",
          "texto": "\"Envia Lázaro.\" Como vejo o assunto, as ações do homem rico não surgem de novo da dor, mas desde a antiga inveja. Este inferno não acendem seus ciúmes tanto como a posse dos céus de Lázaro. As pessoas encontram um sério mal fogo e insuportável ver a felicidade naqueles aos quais uma vez declararam em desacato. A má vontade do homem rico não o deixa, apesar de que já sofre seu castigo. Ele não pede ser levado a Lázaro, mas quer que Lázaro seja levado a ele. Ó rico, o amante de Abraão não pode enviar ao leito de suas torturas Lázaro, a quem não se dignou admitir a sua mesa. Suas respectivas fortunas agora se inverteram. Fixamo-nos na glória daquele cuja miséria uma vez desprezamos. Aquele que perguntava a você em sua glória vê suas torturas.",
          "fonte_1": "Sermão 122",
          "fonte_2": "[FC 17: 210-11 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A medida com que medirdes, dar-se-vos-á a vós",
          "autor": "Agostinho",
          "texto": "\"Lembra, filho, que recebeste boas coisas em tua vida, e Lázaro coisas más igualmente\". Designa-se a dor em troca de riquezas, refresco em troca da pobreza, em troca de chamas púrpura e alegria em troca de nudez. Manter-se-á o equilíbrio igual das balanças. O padrão da medição não se demonstrou falso que diz: \"A medida que dais será a medida que obtiverdes.\" A razão pela qual se nega mostrar mercê ao rico em sua dor é que enquanto viveu o homem rico se esqueceu de mostrar misericórdia. A razão pela qual ignorou as petições do homem rico em seu tormento é que ele ignorou as petições do pobre homem na terra.",
          "fonte_1": "Sermão 367,2",
          "fonte_2": "[ WSA 3 10: 297 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O rico não fez amigo de seu iníquo Mamom",
          "autor": "Agostinho",
          "texto": "Por que então, rico, faz que deseje demasiado tarde no inferno o que nunca esperava enquanto estava desfrutando de seus luxos? Não és tu o que ignorou a pessoa deitada em sua porta? Não és tu o que em seu desdém pelo pobre homem riu-se de Moisés e os profetas? Você se negou a celebrar a fé com um vizinho em sua pobreza; Agora você não desfruta de seus bons tempos... Não devemos manter a fé com um vizinho pobre de tal maneira que esperamos que riquezas estão chegando a ele em seu momento, e assim mantemos a fé com ele com o fim de manter-nos com ele. Essa não é a maneira em absoluto. Qual é o caminho está em linha com a instrução de nosso Senhor, \"Façam-se amigos com as riquezas de maldade, para que eles também vos recebam nas moradas eternas.\" Há gente pobre aqui que não têm moradas onde eles mesmos possam receber-te. Fazer amigos deles com as riquezas de maldade, os benefícios que se chama maldade benefícios. Posto que há benefícios que a justiça exige benefícios, que estão na tesouraria de Deus... \"Aquele que receba um profeta em nome de profeta, receberá recompensa de profeta. Qualquer um que dê a um de meus pequeninos um copo de água fria simplesmente no nome de discípulo, de certo vos digo, não perderá sua recompensa\". Ele tem fé com um vizinho em sua pobreza, e portanto vai desfrutar suas coisas boas.",
          "fonte_1": "Sermão 41,5-6",
          "fonte_2": "[ WSA 3 2: 230-31 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 16:27-31",
      "versiculo": 27,
      "tema": "Em Moisés e os Profetas escutando",
      "comentarios": [
        {
          "titulo": "Amar demasiado seus próprios cinco sentidos, não se podia Amar seu vizinho necessitado",
          "autor": "Jerônimo",
          "texto": "Seu pai é Abraão. Como pode dizer, \"envia-o à casa de meu pai\"? Não se esqueceu de seu pai. Não esqueceu que teu pai te destrói. Posto que ele era seu pai, tem cinco irmãos: vista, olfato, gosto, audição e tato. Estes são os irmãos aos quais anteriormente foram escravizados. Posto que eram os irmãos que lhe agradavam, não se podia amar seu irmão Lázaro. Naturalmente, não poderia amá-lo como irmão, porque os amava. Esses irmãos não têm amor pela pobreza. Sua vista, o olfato, seu gosto e seu sentido do tato eram seus irmãos. Estes irmãos vossos queriam riqueza, e não tinha olho para a pobreza. \"Tenho cinco irmãos, para que possa dar fé deles.\" Eles são os irmãos que se enviam a estes tormentos. Não se podem guardar a menos que morram. \"Não seja que eles também a este lugar de tormento.\" Por que quer guardar esses irmãos que não têm amor à pobreza? Os irmãos têm que viver com seu irmão.",
          "fonte_1": "Sobre Lázaro e mergulhos 86",
          "fonte_2": "[FC 57: 205 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O rico ignorado e ridicularizado Moisés e aos Profetas",
          "autor": "Agostinho",
          "texto": "Ele e seus irmãos tinham o costume de zombar dos profetas. Imagino e não tenho nenhuma dúvida de que falava com seus irmãos acerca dos profetas. Falou de sua instando-nos a fazer o bem e proibindo fazer o mal, e sua aterrorizadora nós com tormentos vindouros e recompensas prometedoras para vir. Zombou de tudo isto e disse a seus irmãos: \"Que é a vida ali depois da morte? Que verme na tumba recorda? Que sentem as cinzas? Todo mundo se leva ali e enterrado. Aquele que voltou dali e se escutou?\" Essa é a razão, ao recordar suas palavras, que queria Lázaro para voltar a seus irmãos, de modo que agora não poderiam dizer: 'Quem voltou dali?' Isto também tem uma resposta muito adequada e apropriada. Este homem, que se vê, parece haver sido um judeu. Por isso, disse, \"Pai Abraão\". Obteve uma resposta excelente e apropriada. \"Se não escutam a Moisés e aos profetas, tampouco se convencerão ainda que um deva levantar-se dos mortos.\" Isto se cumpriu com os judeus, porque não escutaram Moisés e aos profetas, nem tampouco creram em Cristo quando se levantou. Ele não havia predito isto a eles antes, \"Se vós crêsseis em Moisés, também me crerieis\"?",
          "fonte_1": "Sermão 41,4",
          "fonte_2": "[ WSA 3 2: 229 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não ouvir Cristo",
          "autor": "Jerônimo",
          "texto": "\"Se não ouvem a Moisés e aos profetas, não vão crer se alguém se levanta dentre os mortos.\" \"Se vós crêsseis em Moisés, crer-me-íeis também, porque ele escreveu de mim\". Agora vês o que significa Abraão? Fazes bem em esperar que se levantará dentre os mortos, mas Moisés e os profetas anunciam que ele é aquele que vai levantar-se dos mortos. Cristo, de fato, fala neles. Se os escutas, o escutarás também.",
          "fonte_1": "Sobre Lázaro e mergulhos 86",
          "fonte_2": "[FC 57: 208 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 17:1-2",
      "versiculo": 1,
      "tema": "Aqueles que criam obstáculos",
      "comentarios": [
        {
          "titulo": "Ai daqueles que põem tentações no Caminho",
          "autor": "Cirilo de Alexandria",
          "texto": "A discussão de acompanhamento que segue imediatamente estas palavras de abertura e fala de nossa perdoamos nossos irmãos e irmãs no caso de que alguma vez nos ofendem, leva-nos à ideia de que estes eram os delitos significavam. Quais são estes delitos? São, suponho, significam e ações molestas, ataques de ira seja com boas razões ou sem justificação, insultos, calúnias, e outros obstáculos similares a estes. Diz-se que estas tentações devem vir. É isto então porque Deus, que governa tudo, obriga as pessoas a sua comissão de pecado? Acabar com o pensamento! Nada do que é o mal vem dele. Ele é a fonte de todas as virtudes. Por que então deve suceder isto? Ocorrem com clareza por causa de nossa debilidade, para todos nós tropeçamos em muitas coisas, como está escrito. No entanto, diz que haverá ai da pessoa que põe os obstáculos no caminho. Não deixa indiferente nestas coisas e sem reprovação, mas o detém por medo ao castigo. Ainda nos manda suportar com paciência os que causam os pecados que sucedem.",
          "fonte_1": "Comentário de Lucas, Homilias 113-16",
          "fonte_2": "[ CGSL 461-62 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O escândalo Aqui está a paixão de Cristo",
          "autor": "Pedro Crisólogo",
          "texto": "Ouvi o Senhor dizer, \"Ai do mundo pelos escândalos!\" Um escândalo tenta os santos, fatiga dos cautelosos, lança o imprudente, perturba todas as coisas e confunde todas as pessoas. É certo que nesta passagem presente o Senhor está falando do escândalo de sua paixão.",
          "fonte_1": "Sermão 27",
          "fonte_2": "[FC 17: 74 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As tentações são pecados por vir",
          "autor": "Jerônimo",
          "texto": "\"É impossível\", diz, \"que não venham escândalos.\" Suponho que um escândalo é um pecado porque o pecado chega através de escândalo. \"Em muitas coisas todos ofendemos.\" Sentado não cheguei à ruína, mas certamente ofendi não só em uma coisa, mas também em muitas coisas.",
          "fonte_1": "Contra os pelagianos 2,15",
          "fonte_2": "[FC 53: 319 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
