{
  "livro": "Lucas",
  "capitulo": 21,
  "versiculo_inicial": 12,
  "versiculo_final": 26,
  "blocos": [
    {
      "referencia": "Lucas 21:12-19",
      "versiculo": 12,
      "tema": "Antes da perseguição o templo é destruído",
      "comentarios": [
        {
          "titulo": "Apóstolos serão perseguidos como um sinal da consumação que vem",
          "autor": "Cirilo de Alexandria",
          "texto": "Jesus lhes dá sinais claros e evidentes da época em que o fim do mundo se aproxima. Diz que haverá guerras, distúrbios, fomes e epidemias por todas as partes. Haverá terror desde o céu e grandes sinais. Como diz outro Evangelista, \"Todas as estrelas cairão, e o céu se enrola como um pergaminho, e serão sacudidos seus poderes\". Em meio a isto, o Salvador coloca o que se refere à tomada de Jerusalém. Ele mistura as contas juntas em ambas as partes da narração. Antes de todas estas coisas, diz: \"Vão pôr suas mãos sobre ti e te perseguirão, e vos entregarão às sinagogas e às prisões, e sereis levados diante de reis e governadores por causa de meu nome. Este será um testemunho de ti.\" Antes dos tempos da consumação, a terra dos judeus estava prisioneira, e os exércitos romanos invadiram a mesma. Queimaram o templo, derrubaram seu governo nacional, e interromperam os meios legais para o culto. Já não tinham sacrifícios, agora que o templo foi destruído. O país dos judeus, junto com Jerusalém mesma foi colocado totalmente em ruínas. Antes que estas coisas acontecessem, perseguiram os discípulos benditos. Prenderam-nos e tiveram parte em julgamentos insuportáveis. Trouxeram os discípulos diante dos juízes e os enviaram aos reis. Paulo foi enviado a Roma para César. ... Cristo promete, no entanto, que os livrará sem dúvida e completamente. Diz-se que nem um cabelo de vossa cabeça perecerá.",
          "fonte_1": "Comentário sobre Lucas, Homilia 139",
          "fonte_2": "[ CGSL 555-56 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo tranquiliza a seus mártires",
          "autor": "Agostinho",
          "texto": "A morte chega ou à alma ou ao corpo. A alma não pode morrer, e todavia, pode morrer. Não pode morrer, porque sua consciência não se perde nunca. Pode morrer, se perde a Deus. Vês, assim como a alma mesma é a vida do corpo, por isso da mesma maneira Deus é a vida da alma. Assim como o corpo morre quando a alma que é sua vida o abandona, da mesma maneira quando Deus abandona a alma, ela morre. Para ter certeza, no entanto, de que Deus não abandona a alma, ela sempre deve ter fé suficiente para não temer a morte por amor de Deus. Então Deus não a abandona, e não morre. É certo que a morte que se teme é temida pelo corpo. Inclusive sobre este ponto, o Senhor Cristo assegurou a seus mártires. Afinal de contas, como poderiam não estar seguros da integridade de seus corpos, quando haviam sido tranquilizados pelo número de seus cabelos? \"Disse que vossos cabelos todos foram contados.\" Em outro lugar diz ainda mais claramente: \"Porque vos digo, que nem um cabelo de vossa cabeça perecerá.\" A verdade fala. Não duvide, fraqueza?",
          "fonte_1": "Sermão 273,1",
          "fonte_2": "[ WSA 3 8: 17 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os fiéis reconhecidos pela crença na ressurreição da carne",
          "autor": "Agostinho",
          "texto": "Não deveria haver nenhuma dúvida de que nossa carne mortal também se levantará de novo ao final do mundo ... Esta é a fé cristã. Esta é a fé católica. Esta é a fé apostólica. Creia em Cristo quando diz: \"Nem um cabelo de vossa cabeça perecerá.\" Deixando de lado toda incredulidade, leve em conta o valioso que és. Como pode nosso Redentor desprezar qualquer pessoa quando não pode desprezar um cabelo da cabeça dessa pessoa? Como vamos duvidar de que tem a intenção de dar a vida eterna à nossa alma e ao corpo? Tomou uma alma e o corpo no qual ao morrer por nós, que ele pôs por nós quando morreu e que ele tomou de novo para que talvez não temamos a morte.",
          "fonte_1": "Sermão 214,11-12",
          "fonte_2": "[FC 38: 141-42 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 21:20-24",
      "versiculo": 20,
      "tema": "A destruição de Jerusalém",
      "comentarios": [
        {
          "titulo": "Um sinal da consumação final",
          "autor": "Cirilo de Alexandria",
          "texto": "Para fazer sua predição ainda mais clara e para marcar com mais clareza o momento de sua captura, Jesus diz: \"Quando houver visto a Jerusalém rodeada de exércitos, sabei então que sua destruição está perto.\" Posteriormente, uma vez mais transfere suas palavras deste assunto para o momento da consumação. Ele diz: \"Haverá sinais no sol, na lua e nas estrelas, e na terra angústia das gentes, confundidas por causa do bramido do mar e das ondas, desfalecendo os homens pelo temor e a expectativa das coisas que sobrevirão no mundo; pois serão sacudidas as potências dos céus.\" Desde que a criação começa a ser mudada e traz terrores insuportáveis aos habitantes da terra, haverá uma certa aflição temível. Também haverá almas que saem para a morte. O medo insuportável dessas coisas que estão por vir será suficiente para a destruição de muitos.",
          "fonte_1": "Comentário sobre Lucas, Homilia 139",
          "fonte_2": "[ CGSL 556 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ai das mulheres grávidas",
          "autor": "Ambrósio",
          "texto": "Ai daquelas mulheres grávidas, porque são pesadas no corpo; são demasiado lentas para escapar do perigo. Ai daqueles para os quais as dores ainda não sentidas de nascimento futuro, pelas quais se sacode cada corpo, são os sinais do juízo futuro, os princípios de dores.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,26",
          "fonte_2": "[ EHG 396 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os sinais se cumpriram",
          "autor": "Agostinho",
          "texto": "Os sinais dados no Evangelho e na profecia e cumpridos nos mostram a vinda do Senhor ... Sabemos que a vinda está perto do fato de que vemos o cumprimento de certos sinais de que a vinda que foram alcançados ... os sinais de que Cristo lhes disse para buscar se enumeram no Evangelho de São Lucas: \"Jerusalém será pisada pelos gentios até que se cumpram os tempos das nações.\" Isto ocorreu e ninguém duvida de que ocorreu ... é evidente que não existe um país ou lugar em nosso tempo que não está acossado ou humilhado de acordo com as palavras \"pelo medo e a expectativa do que virá sobre o mundo inteiro\". Todos os sinais que o evangelho descreve nos versos anteriores sobretudo foram alcançados.",
          "fonte_1": "Carta 198",
          "fonte_2": "[FC 30: 353-54 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Lucas refere-se à destruição de Jerusalém",
          "autor": "Agostinho",
          "texto": "Qualquer um pode ver que ele se refere àquela cidade, quando Cristo diz: \"Quando vires a Jerusalém rodeada de um exército, então sabe que sua destruição chegou.\" Qualquer um pode ver que estas palavras se referem à última vinda do Senhor, quando ele diz: \"Quando virdes fazer-se estas coisas, sabei que o reino de Deus está perto.\" Quando diz: \"Ai daqueles que estejam grávidas e das que amamentam naqueles dias! Orem para que sua fuga não seja no inverno nem no sábado. Pois então haverá grande tribulação, qual não houve desde o princípio do mundo até agora, não, e nunca haverá\". Este trecho se expressou desta maneira em Mateus e Marcos de modo que não se sabe se deve ser entendido da destruição da cidade ou do fim do mundo. ... Lucas o dispôs de tal modo que parece referir-se à destruição dessa cidade.",
          "fonte_1": "Carta 199",
          "fonte_2": "[FC 30: 377-78 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 21:25-26",
      "versiculo": 25,
      "tema": "Sinais no céu e na terra",
      "comentarios": [
        {
          "titulo": "Sinais nos céus quando a gente cai na incredulidade",
          "autor": "Ambrósio",
          "texto": "Esta é uma verdadeira sequência da profecia e uma nova causa de mistério, porque os judeus serão levados cativos pela segunda vez a Babilônia e Assíria. Aqueles em todo o mundo que negaram a Cristo estarão cativos. Um exército hostil pisoteará a visível Jerusalém como a espada mata os judeus. Toda Judeia se porá à espada espiritual, a espada de dois gumes, pelas nações que crerão. Haverá diferentes sinais no sol, na lua e nas estrelas. ... Quando muitos caem longe da religião, uma nuvem de incredulidade obscurece a fé brilhante, porque para mim aquele Sol celeste é ou diminuído ou aumentado em minha fé. Se muitos olham nos raios do sol terrestre, o sol parece brilhante ou pálido em proporção à capacidade do espectador, de modo que a luz espiritual se imparte a cada um de acordo à devoção do crente. Em seus cursos mensais, a lua, frente à terra, se desvanece quando está em quartos do sol. Quando os vícios da carne obstruem a luz celeste, a Santa Igreja tampouco pode tomar emprestado o brilho da luz divina dos raios do Cristo. Nas perseguições, o amor desta vida sem dúvida muitas vezes se fecha à luz de Deus.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,36-37",
          "fonte_2": "[ EHG 399 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
