{
  "livro": "Lucas",
  "capitulo": 4,
  "versiculo_inicial": 9,
  "versiculo_final": 15,
  "blocos": [
    {
      "referencia": "Lucas 4:9-12",
      "versiculo": 9,
      "tema": "A terceira tentação: o pináculo do templo",
      "comentarios": [
        {
          "titulo": "Satanás usa a Escritura seletivamente por conveniência",
          "autor": "Efrém, o Sírio",
          "texto": "Satanás colocou Jesus sobre o pináculo do templo. Satanás queria fazer supor que o que era um homem podia converter-se em Deus, por meio da casa santa, assim como Satanás havia feito uma vez Adão supor que poderia converter-se em Deus por meio daquela árvore. Fez-o subir à montanha, como se estivesse em necessidade. \"A ti darei os reinos, se me adorares\". Quando mudou o modo de astúcia, não mudou o verdadeiro com ela. No princípio Deus o fez, e, quando houver terminado, ele estava em necessidade e era um adorador. Mas Satanás ficou cego na arrogância de seu culto, por causa de tudo o que havia adquirido, e por esta razão foi castigado ainda mais. Devido a que Satanás não reconheceu aquele que o conhecia intimamente, nosso Senhor dirigiu-se a ele por seu nome, Satanás. Mas ele não sabia como devia abordar nosso Senhor. Portanto lhe disse: \"Caia daqui abaixo, porque está escrito: 'Terão que vigiar para que não tropeces'\". Tentador, se é contra o que se cumpre o salmo, não está também escrito ali, 'com suas asas, para que se entregarão'? Não é possível que uma ave caia, pois o ar por baixo de suas asas é como a terra. Não está escrito também, \"Esmagarás a serpente e o leão\"? Satanás estudou só aquelas passagens das Escrituras que eram convenientes para ele e omitiu as que eram prejudiciais para ele. Os hereges são assim também. Apropriam-se das Escrituras as passagens que se adaptam à sua doutrina errônea e omitem as que refutam seus erros, demonstrando que são discípulos deste mestre.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 4.8bc",
          "fonte_2": "[ ECTD 87-88 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Eva atraída pelo desejo de adorar a outro",
          "autor": "Ambrósio",
          "texto": "Você vê, os erros antigos se desfazem nas pegadas de Cristo, e as armadilhas, em primeiro lugar o estômago, a segunda de pecado sexual, e a terceira da ambição, se soltaram. Porque Adão foi tentado pelos alimentos. Porque quis, prevaricou no assunto da árvore proibida, também foi acusado da ambição sem fazer caso, porque desejava ser como a Trindade. Portanto o Senhor remitiu primeiro a dívida do antigo mal, a fim de que, depois de haver sacudido o jugo do cativeiro, possamos aprender a superar nossos defeitos com a ajuda das Escrituras... O diabo agita o conjunto do mundo com astúcia e engano, com o fim de corrompê-los, e peleja com todos os atrativos desta era. Você deve ter cuidado com seus elogios tanto mais. A comida não havia convencido Eva, nem tinha o esquecimento dos comandos privado dela. Se ela houvesse estado disposta a adorar ao Senhor só, não teria buscado o que não se devia a ela. Assim se dá um remédio, que embota o dardo da ambição, de modo que sirvamos ao Senhor só. Dedicação piedosa carece de ambição.",
          "fonte_1": "Exposição do Evangelho de Lucas 4,33-34",
          "fonte_2": "[ EHG 126-27 **; CSEL 32 4: 155-56].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus não necessitava da ajuda dos anjos",
          "autor": "Orígenes",
          "texto": "Portanto vamos ver o que o diabo diz ao Senhor das Escrituras. \"A Escritura diz: 'Deu a seus anjos acerca de ti um mandamento que te devem sustentar em suas mãos, para que teu pé não tropece em pedra'\". Veja como astuto é, inclusive nos textos que cita. Pois deseja diminuir a glória do Salvador, como se o Salvador necessitasse da ajuda dos anjos. É como se fosse golpear o pé a menos que se apoie em suas mãos. O diabo toma verso da Escritura e o aplica a Cristo. Contudo, está escrito, não de Cristo mas dos santos em geral. Livremente e com toda confiança contradigo o diabo. Esta passagem não pode aplicar-se à pessoa de Cristo, pois Cristo não necessita da ajuda dos anjos. É maior que os anjos e obteve um nome melhor do que por herança. \"Deus nunca disse que qualquer dos anjos, 'Meu filho és tu; hoje te gerei'\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 31.4",
          "fonte_2": "[FC 94: 127 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O pináculo do templo é Cristo",
          "autor": "Prudêncio",
          "texto": "Sendo o pináculo está, sobrevivendo à destruição do templo, / Pela esquina levantado daquela pedra que rejeitaram os arquitetos / Se manterá ao longo de todas as eras sempre e para sempre. / Agora, é cabeça do templo e sustenta as novas pedras juntas.",
          "fonte_1": "Cenas da História Sagrada 31",
          "fonte_2": "[FC 52: 189].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 4:13",
      "versiculo": 13,
      "tema": "Até o momento oportuno",
      "comentarios": [
        {
          "titulo": "O diabo regressa como leão rugidor na crucifixão",
          "autor": "Agostinho",
          "texto": "Quando o Senhor havia sido tentado com esta tripla tentação, porque em todas as seduções do mundo estes três se encontram, seja por prazer ou curiosidade ou orgulho, o que disse o Evangelista? Depois que o diabo havia concluído todas as tentações - todo tipo, mas da espécie de fascinação, não restava outro tipo de tentação, por tratamento duro e difícil, trato selvagem, atroz e tratamento feroz. Sim, não restava outro tipo de tentação. O Evangelista sabia, sabia o que havia sido levado a cabo, o que restava, e por isso disse: \"Depois que o diabo havia completado toda tentação, apartou-se dele até o momento\". Apartou-se dele na forma, isto é, da serpente insidiosa. Virá na forma de leão rugidor. Aquele que vai pisar o leão e a cobra vencê-lo-á. Satanás voltará. Entrará em Judas e fará com que vá entregar seu mestre. Trará consigo os judeus, não lisonjeadores, mas enfurecidos. Tomando posse de seus próprios instrumentos, clamará com as línguas de todos eles: \"Crucifica-o, crucifica-o!\". Que Cristo era o vencedor, por que deveríamos surpreender-nos? Era Deus onipotente.",
          "fonte_1": "Sermão 284,5",
          "fonte_2": "[ WSA 3 8: 91 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 4:14-15",
      "versiculo": 14,
      "tema": "Jesus começa seu ensino na Galileia",
      "comentarios": [
        {
          "titulo": "O poder do espírito manifestado",
          "autor": "Orígenes",
          "texto": "Em primeiro lugar, \"Jesus, cheio do Espírito Santo, voltou do Jordão e foi levado pelo Espírito ao deserto por quarenta dias\". Quando Jesus foi tentado pelo diabo, a palavra espírito apareceu duas vezes sem nenhuma qualificação, já que o Senhor ainda tinha que lutar contra ele. Veja o que está escrito sobre o Espírito enfaticamente e com cuidado, depois de haver lutado e superado as três tentações que a Escritura menciona. A passagem diz: \"Jesus voltou no poder do Espírito\". \"Poder\" foi acrescentado, porque havia pisado o dragão e conquistado o tentador no combate corpo a corpo. Assim \"Jesus voltou no poder do Espírito à terra da Galileia, e os informes sobre sua fama se estenderam a toda a região circunvizinha. Estava ensinando nas sinagogas deles, e foi glorificado por todos\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 32.1",
          "fonte_2": "[FC 94: 130 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O ensino na sinagoga",
          "autor": "Efrém, o Sírio",
          "texto": "Qual era o costume daquele que havia chegado há um momento? Havia chegado à Galileia e havia começado a ensinar, não fora da sinagoga, mas dentro dela. Posto que a matéria se conhece através de seu serviço de culto, chegou para falar com eles acerca de seu Deus. De outro modo, teria sido o fim para ele anunciar-lhes fora de sua sinagoga.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 11.23",
          "fonte_2": "[ ECTD 186.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Fama provém de seus milagres como Filho de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Depois que poderosamente venceu Satanás - coroado depois que a natureza humana em sua própria pessoa com os despojos ganhos pela vitória sobre Satanás, regressou à Galileia no poder do Espírito, tanto poder quanto autoridade no exercício. Realizou muitos milagres e grandemente surpreendeu seu povo. Fez milagres, porque é, por natureza, e em verdade o Filho de Deus Pai, porque não recebeu a graça do Espírito desde fora como um presente, já que a companhia dos santos fazem. Tomou o que era sua própria herança como sua propriedade. Sim, disse ao Pai: \"Tudo o que é meu é teu, e o teu é meu, e tenho sido glorificado neles\". É glorificado portanto, mediante o exercício como sua própria força e em potência o poder do Espírito que compartilha sua substância.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 91 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
