{
  "livro": "Lucas",
  "capitulo": 18,
  "versiculo_inicial": 1,
  "versiculo_final": 14,
  "blocos": [
    {
      "referencia": "Lucas 18:1",
      "versiculo": 1,
      "tema": "Introdução",
      "comentarios": [
        {
          "titulo": "Não é a extensão da oração mas a persistência",
          "autor": "Agostinho",
          "texto": "[O Senhor] nos ensinou a orar para receber esta vida bendita. Ele nos ensinou a não orar com palavrório, como se fôssemos mais propensos a ser ouvidos quanto mais palavras usássemos em nossa oração. O Senhor disse: \"Ele sabe o que é necessário para nós antes de que lhe peçamos.\" Por esta razão, pode parecer estranho, apesar de que nos adverte contra o palavrório, ainda assim nos insta a orar já que ele sabe o que é necessário para nós antes de pedirmos por isso. Ele disse: \"Sempre devemos orar e não desanimar.\" Ele usou o exemplo de uma viúva que desejava vingança de seu adversário e solicitou a um juiz injusto com tanta frequência que o fez escutá-la. Ela não o fez escutar por qualquer motivo de justiça ou compaixão, senão através do cansaço de sua insistência. Desta maneira, estávamos a aprender seguramente que o misericordioso e justo Deus nos escuta quando oramos sem cessar. A viúva, devido à sua contínua petição, pôde não ser tratada com desprezo inclusive por um juiz injusto e malvado.",
          "fonte_1": "Carta 130",
          "fonte_2": "[FC 18: 387-88 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os que rezam continuamente têm advogado junto ao Pai",
          "autor": "Orígenes",
          "texto": "Ora pelos que rezam e intercede pelos que apelam. Não o faz, no entanto, rogar por funcionários que não rezam continuamente através dele. Não vai ser o advogado diante de Deus pelos seus se não são obedientes às suas instruções de que deviam orar sempre e não desanimar. Diz: \"E lhes disse uma parábola no sentido de que deviam orar sempre e não desanimar. Em certa cidade havia um juiz, etc.\"... Quem duvidaria um momento para ser persuadido a orar se crê que a boca de Jesus não pode mentir, quando diz: \"Pedi, e vos será dado... porque todo aquele que pede, recebe\"? Ele não falou falsamente.",
          "fonte_1": "Sobre a oração 10.2",
          "fonte_2": "[ OSW 101 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 18:2-5",
      "versiculo": 2,
      "tema": "A parábola",
      "comentarios": [
        {
          "titulo": "A persistência da viúva",
          "autor": "Cirilo de Alexandria",
          "texto": "A presente parábola nos assegura que Deus vai dobrar seu ouvido aos que lhe oferecem suas orações, não por descuido nem por negligência, mas com seriedade e constância. A chegada constante da viúva oprimida conquistou o juiz injusto que não temia a Deus nem tinha nenhum tipo de vergonha. Inclusive contra sua vontade, concedeu-lhe sua petição. Como não vai aquele que ama a misericórdia e odeia a maldade, e que sempre dá sua mão aos que o amam, aceitar os que se aproximam dele dia e noite, e vindicá-los como a seus eleitos?",
          "fonte_1": "Comentário sobre Lucas, Homilia 119",
          "fonte_2": "[ CGSL 478 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A oração persistente transforma a iniquidade, a maldade em mercê",
          "autor": "Efrém o Sírio",
          "texto": "Como foi que o juiz injusto era imoral e malvado? Como foi o juiz justo amável e correto? A primeira causa de seu pecado era não estar disposto a vindicar a viúva, e em sua maldade, não estava disposto a pôr sua mente em repouso. A justiça de Deus sabe como vindicar, e sua graça discerne como dar vida. A maldade deste juiz malvado era contrária à justiça de Deus, e a maldade deste rebelde estava em oposição à graça de um gentil. Portanto, sua maldade era teimosia, porque se atreveu a ir contra o temor de Deus. Sua ousadia era teimosa, porque negou à pessoa humilde. Estes dois eram teimosos, mas a oração persistente era ainda mais teimosa. A persistência da viúva humilhou tanto a maldade que se rebela contra Deus quanto a audácia que se comporta com arrogância para com os seres humanos. Ela os submete à sua vontade, de modo que suas forças lhe proporcionam uma vindicação sobre seu adversário. A persistência transforma estes dois ramos amargos, e deu fruto doce que estava contra sua natureza. A maldade do juiz provocou um juízo justo e uma retribuição justa para a mulher acusada falsamente. Sua maldade deu a paz à afligida, ainda que a maldade não saiba como julgar, e a maldade não saiba como dar refrigério. A persistência obrigou estes dois ramos maus e amargos a dar bons frutos contra sua natureza. Se persistimos na oração, devemos ser ainda mais capazes de prevalecer sobre a graça e a justiça de Deus para que nos dê fruto que está de acordo com sua natureza. Deixe que a justiça nos vindique, e deixe que a graça nos refresque. Em consequência, o fruto da justiça é a justa recompensa dos oprimidos, enquanto a entrega de refrigério aos afligidos é o fruto da graça.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 16.16",
          "fonte_2": "[ ECTD 250-51 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 18:6-8",
      "versiculo": 6,
      "tema": "A interpretação",
      "comentarios": [
        {
          "titulo": "Não é uma representação alegórica de Deus",
          "autor": "Agostinho",
          "texto": "Estes exemplos se propõem agora para que coisas importantes possam ser sugeridas a partir de coisas de menor importância. São como o exemplo do juiz que não temia nem a Deus nem às pessoas e que não obstante cedeu à viúva que o incomodava para julgar seu caso. Ele não deu por piedade ou bondade, senão por medo de sofrer incômodos. De nenhuma maneira o juiz injusto fornece uma representação alegórica de Deus. O exemplo é o de um homem injusto que, apesar de que produz meramente para evitar o incômodo, não obstante, não pode prescindir dos que o incomodam com solicitações contínuas. Por isto o Senhor deseja inferir a quantidade de atenção que Deus confere aos que o rogam, porque Deus é justo e bom.",
          "fonte_1": "Sermão da montanha 15",
          "fonte_2": "[FC 11: 159 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deus nos vindica dos ataques de Satanás",
          "autor": "Martírio",
          "texto": "Como nosso Salvador assinalou, inclusive o juiz cruel e malvado finalmente tomou caso da viúva pobre porque ela o havia cansado com sua insistência. É bastante claro que Deus não nos deixa de lado. Mesmo se nos faz esperar, no entanto, ele nos responderá e verá nosso caso, de repente. Quando oramos todo o tempo, não devemos nos cansar. Devemos chorar ansiosamente a ele dia e noite, rogando-lhe com um coração quebrantado e um espírito humilde. \"Um espírito humilde é um sacrifício a Deus, e Deus não rejeitará um coração quebrantado.\"",
          "fonte_1": "Livro de Perfeição 75",
          "fonte_2": "[CS 101: 233 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Palavra de Deus encarnada se vinga conosco",
          "autor": "Cirilo de Alexandria",
          "texto": "Dizemos em nossas orações àquele que é poderoso para guardar e conduzir para longe de nós aquele ser malvado: \"Faze-me justiça de meu adversário.\" A Palavra Unigênita de Deus fez realmente isto fazendo-se homem. Expulsou o príncipe deste mundo desde sua tirania sobre nós e libertou-nos e salvou-nos e nos pôs sob o jugo de seu reino. É excelente fazer petições através da oração constante, porque Cristo receberá nossas petições e cumprirá nossos pedidos.",
          "fonte_1": "Comentário sobre Lucas, Homilia 119",
          "fonte_2": "[ CGSL 479 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Também o Filho do homem achará fé",
          "autor": "Cirilo de Alexandria",
          "texto": "Pessoas vendem a palavra de justiça e fazem com que muitos abandonem a fé sadia. Implicam-nos nas invenções de erro diabólico. Como diz a Escritura, lançam as coisas fora de seu próprio coração e não da boca do Senhor. Ele predisse isto dizendo: \"Quando o Filho do homem vier, encontrará fé na terra?\" Não escapou ao seu conhecimento. Como poderia, já que ele é Deus, que conhece todas as coisas? Em suas próprias palavras, nos diz que o amor de muitos se esfriará. Nos últimos tempos, alguns se apartarão da fé correta e sem mancha. Eles vão seguir espíritos de erro e escutar as falsas palavras de pessoas que têm uma consciência cauterizada. Diante destes, nos aproximamos de Deus como fiéis servidores, rogando-lhe que sua maldade e suas tentativas contra sua glória possam não ter efeito.",
          "fonte_1": "Comentário sobre Lucas, Homilia 119",
          "fonte_2": "[ CGSL 479 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 18:9",
      "versiculo": 9,
      "tema": "A introdução",
      "comentarios": [
        {
          "titulo": "Encontrar a fé no publicano",
          "autor": "Agostinho",
          "texto": "Não te parece que o Senhor diz no Evangelho: \"Quando o Filho do homem vier, crê que encontrará fé na terra?\" Sabendo que alguns arrogantemente atribuem esta fé a si mesmos, disse de imediato: \"Para alguns que pareciam a si mesmos como justos e menosprezavam os outros, falou esta parábola. Dois homens subiram ao templo a orar: um era fariseu e o outro publicano, etc.\"",
          "fonte_1": "Carta 89",
          "fonte_2": "[FC 18: 34-35 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 18:10-13",
      "versiculo": 10,
      "tema": "A parábola",
      "comentarios": [
        {
          "titulo": "A fraqueza dos demais não é um tema apropriado para elogios para pessoas com boa saúde",
          "autor": "Cirilo de Alexandria",
          "texto": "Que proveito há em jejuar duas vezes por semana se só serve como pretexto para a ignorância e a vaidade e te faz orgulhoso, soberbo e egoísta? Dizima suas posses e te jactas disso. Em outras palavras, você provoca a ira de Deus ao condenar e acusar outras pessoas por causa disto. Você está inchado, ainda que não seja coroado pelo decreto divino de justiça. Pelo contrário, amontoa louvores sobre si mesmo. Ele diz: \"Eu não sou como o resto da humanidade.\" Modere-se, ó fariseu. Ponha uma porta e bloqueio em sua língua. Fala a Deus que conhece todas as coisas. Espere pelo decreto do juiz. Ninguém que seja perito na luta livre jamais se coroa. Ninguém recebe também a coroa de si mesmo, mas espera a chamada do árbitro... Abaixe seu orgulho, porque a arrogância é maldita e odiada por Deus. É alheia à mente que teme a Deus. Cristo chegou a dizer: \"Não julgueis e não sereis julgados. Não condeneis, e não serão condenados.\" Um de seus discípulos disse: \"Há um só legislador e juiz. Por que então julgas a teu próximo?\" Ninguém que está em bom estado de saúde zomba de alguém que está enfermo para ser despedido e prostrado na cama. Ele tem bastante medo, porque talvez possa chegar a ser vítima de sofrimentos similares. Uma pessoa na batalha, porque outra caiu, não louva a si mesma por ter escapado da desgraça. A fraqueza dos demais não é um tema adequado para o louvor dos que estão com saúde.",
          "fonte_1": "Comentário sobre Lucas, Homilia 120",
          "fonte_2": "[ CGSL 481 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os perigos de orgulho",
          "autor": "Martírio",
          "texto": "O que oferece a Deus sacrifício de louvor, os frutos racionais dos lábios que confessam seu nome, deve estar muito alerta para as emboscadas do maligno. Satanás está à espreita pronto para pegar de surpresa no momento de ação de graças. Ele vai levantar-se e acusar diante de Deus, tal como fez com seu companheiro de fariseu no templo. Desta vez, não será inchando-se de orgulho pelas boas obras, como fez com o fariseu, mas ele estará fazendo-o embriagado com um tipo diferente de orgulho. Ele te faz bêbado de orgulho no som encantador e doce de sua própria voz, a beleza de seus cantos que são mais doces que o mel e o favo de mel. O resultado é que não se dá conta de que estes pertencem a Deus e não a si mesmo.",
          "fonte_1": "Livro de Perfeição 78",
          "fonte_2": "[CS 101: 234 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ao informar os próprios sintomas de alguém, nem de outro, a um doutor",
          "autor": "Agostinho",
          "texto": "Quão útil e necessário um remédio é o arrependimento! As pessoas que se lembram de que são apenas humanas entenderão facilmente isto. Está escrito: \"Deus resiste aos soberbos, e dá graça aos humildes.\"... O fariseu não se regozijava tanto em seu próprio certificado de boa saúde quanto em comparação com as enfermidades dos demais. Chegou ao médico. Teria sido mais útil informar-lhe pela confissão das coisas que estavam erradas consigo mesmo em lugar de manter em segredo suas feridas e ter a coragem de cantar sobre as cicatrizes dos demais. Não é de estranhar que o publicano se foi curado, já que não havia tido vergonha de mostrar onde sentiu dor.",
          "fonte_1": "Sermão 351,1",
          "fonte_2": "[ WSA 3 10: 118 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O publicano recebe a absolvição",
          "autor": "Cirilo de Alexandria",
          "texto": "Diz-se que o cobrador de impostos \"pôs-se ao longe\", nem mesmo atrevendo-se a levantar os olhos. Você o vê abster-se de toda liberdade de expressão. Parece desprovido do direito de falar e abatido pelo desprezo de consciência. Tinha medo de que Deus o veria, já que havia sido descuidado em manter suas leis e havia levado uma vida impúdica e incontrolada. Também se vê que acusa sua própria depravação por sua forma externa. O fariseu ficou ali tolo, audaz e amplo, levantou seus olhos sem escrúpulos, dando testemunho de si mesmo e presumido. O outro sente vergonha por sua conduta. Ele tem medo de seu juiz. Bate no peito. Confessa seus delitos. Mostra sua enfermidade como ao médico, e ora para que ele terá misericórdia. Qual é o resultado? Ouçamos o que diz o juiz. Ele diz: \"este desceu à sua casa justificado antes que o outro.\"",
          "fonte_1": "Comentário sobre Lucas, Homilia 120",
          "fonte_2": "[ CGSL 482 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "É mais difícil confessar os pecados de alguém do que a justiça de alguém",
          "autor": "Efrém o Sírio",
          "texto": "No caso do fariseu que orava, as coisas que dizia eram verdade. Dado que estava dizendo por orgulho e o cobrador de impostos estava dizendo seus pecados com humildade, a confissão dos pecados do último era mais agradável a Deus que o reconhecimento da esmola do primeiro. É mais difícil confessar os pecados que a justiça de alguém. Deus olha para o que leva uma pesada carga. Portanto, o cobrador de impostos apareceu-lhe ter tido mais para suportar do que o fariseu tinha. Baixou mais justificado do que o fariseu fazia, só pelo fato de que ele era humilde. Se este fariseu havia sido pecador, sua oração teria acrescentado a maldade da injustiça, mas o Senhor purifica o cobrador de impostos de sua maldade. Se só mediante a oração, a oração do fariseu provocou a ira de Deus, então, como resultado dessa provocação, a oração do publicano resultou ainda mais potente.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 15.24",
          "fonte_2": "[ ECTD 242 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 18:14",
      "versiculo": 14,
      "tema": "A conclusão",
      "comentarios": [
        {
          "titulo": "A humildade é a marca de um pecador",
          "autor": "Basílio Magno",
          "texto": "O fariseu soberbo, que em seu desmesurado orgulho não só se jactou de si mesmo, senão também desacreditou o cobrador de impostos na presença de Deus, fez sua justiça nula por ser culpável de orgulho. Em lugar do fariseu, o cobrador de impostos desceu justificado, porque havia dado a glória a Deus, o Santo. Não se atrevia a levantar os olhos, mas só buscava pedir clemência. Acusou a si mesmo por sua postura, ao bater no peito e por não entreter nenhum outro motivo, exceto a propiciação. Guardai-vos, pois, e tende em conta este exemplo da perda severa sustida através da arrogância. O culpável da conduta insolente sofreu a perda de sua justiça e perderá sua recompensa por sua valente autossuficiência. Ele foi julgado inferior ao homem humilde e a um pecador porque em sua própria exaltação não esperou o juízo de Deus, mas pronunciou ele mesmo. Nunca se coloque acima de ninguém, nem sequer dos grandes pecadores. A humildade frequentemente salva um pecador que cometeu muitas transgressões terríveis.",
          "fonte_1": "Sobre a Humildade",
          "fonte_2": "[FC 9: 481-82 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
