{
  "livro": "Lucas",
  "capitulo": 24,
  "versiculo_inicial": 13,
  "versiculo_final": 30,
  "blocos": [
    {
      "referencia": "Lucas 24:13-16",
      "versiculo": 13,
      "tema": "Conversando no caminho a Emaús",
      "comentarios": [
        {
          "titulo": "Os Discípulos de Emaús vêm dos Setenta",
          "autor": "Cirilo de Alexandria",
          "texto": "Como dois dos discípulos caminhavam a um povoado chamado Emaús, falavam de Cristo, quanto a ele como alguém que não vive mais, mas lamentavam-no como morto. Enquanto conversavam, Jesus aproximou-se e caminhava com eles, sem ser reconhecido por eles, porque foram impedidos seus olhos, para que não o conhecessem. Deves saber que estes dois discípulos pertenciam ao número dos setenta, e que o companheiro de Cleofas era Simão, e não Pedro ou o de Caná-Simão, mas outro, dos setenta.",
          "fonte_1": "Comentário sobre Lucas, capítulo 24",
          "fonte_2": "[ CGSL 616 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Oculta a identidade de Jesus",
          "autor": "Efrém, o Sírio",
          "texto": "Em seu nascimento radiante, portanto, apareceu uma estrela radiante, e a sua morte obscura apareceu uma escuridão obscura. O Senhor da estrela apareceu em sua própria pessoa aos dois que viajavam com ele ao longo do caminho, mas sua identidade oculta-se deles. Sua estrela também era assim, por sua luz apareceu a toda a humanidade, enquanto seu caminho estava oculto de toda a humanidade.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 2.24",
          "fonte_2": "[ ECTD 72.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O reconhecimento adia-se até que recebam mais Catequese",
          "autor": "Agostinho",
          "texto": "Aqui estamos com outros dois, caminhando pela estrada e falando entre si acerca do que havia estado ocorrendo em Jerusalém - acerca da maldade dos judeus, sobre a morte de Cristo. Estavam caminhando ao longo, falar sobre o assunto, lamentando-o como se estivesse morto, sem saber que se havia levantado de novo. Apareceu e uniu-se a eles como um terceiro viajante, e entrou em uma conversação amistosa com eles. Seus olhos foram mantidos para que não o reconhecessem; seus corações, vê-se, necessitavam uma instrução mais a fundo. O reconhecimento adia-se.",
          "fonte_1": "Sermão 232,3",
          "fonte_2": "[ WSA 3 7:25.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus há de ser reconhecido na fração do pão",
          "autor": "Agostinho",
          "texto": "\"Nós\", disseram, \"esperávamos que ele era o futuro libertador de Israel\". Oh, meus queridos discípulos, havíeis esperado! Assim agora já não esperais? Olha, Cristo está vivo! A esperança está morta em vós? Certamente, sem dúvida, Cristo está vivo! Cristo, estando vivo, encontrou o coração de seus discípulos mortos, já que apareceu e não apareceu a seus olhos. Estava em um e o mesmo tempo visto e oculto. Isto é, se não foi visto, como poderiam haver ouvido questioná-los e respondido a suas perguntas? Estava caminhando com eles ao longo da estrada como um companheiro e ele mesmo foi o líder. Por certo foi visto, mas não foi reconhecido. Para seus olhos foram restringidos, como temos escutado, para que não o reconhecessem. Não estavam restringidos para que não o vissem, mas foram mantidos de maneira que não o reconhecessem. Ah sim, irmãos e irmãs, mas de onde o Senhor deseja ser reconhecido? Na fração do pão. Estamos bem, nada de que preocupar-se, partimos o pão, e reconhecemos o Senhor. Foi por nós que não quis ser reconhecido em qualquer lugar, mas ali, porque não vamos vê-lo na carne, e todavia vamos comer sua carne. Assim se és um crente, qualquer de vós, se não és chamado cristão para nada, se não vens à igreja sem sentido, se escutas a Palavra de Deus no temor e na esperança, podes estar tranquilo na fração do pão. A ausência do Senhor não é uma ausência. Tem fé, e aquele que não pode ser visto está contigo. Esses dois, inclusive quando o Senhor estava falando com eles, não tinham fé, porque não criam que se havia levantado. Nem tinham nenhuma esperança de poder subir de novo. Tinham perdido a fé, perderam a esperança. Estavam caminhando ao longo, mortos, com Cristo vivo. Estavam caminhando ao longo, mortos, com a vida mesma. A vida estava caminhando junto com eles, mas em seus corações a vida todavia não havia sido restaurada.",
          "fonte_1": "Sermão 235,2-3",
          "fonte_2": "[ WSA 3 7: 41 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 24:17-18",
      "versiculo": 17,
      "tema": "O ajuste para a Catequese na estrada",
      "comentarios": [
        {
          "titulo": "Os Discípulos de Emaús escandalizaram-se pela Cruz",
          "autor": "Agostinho",
          "texto": "Escutas justo agora que o Senhor Jesus, depois de ressuscitar de entre os mortos, encontrou dois de seus discípulos no caminho, falando entre si acerca de tudo o que havia sucedido, e lhes disse: \"Que é esta conversação que tendes entre vós, e por que estais tão tristes?\" Então, qual é o benefício desta leitura para nós? Um considerável, se o entendemos corretamente. Jesus apareceu. Viram-no com seus olhos e não o reconheceram. O Mestre caminhava com eles ao longo do caminho, e ele mesmo era o caminho. Mas ainda não caminhavam ao longo do caminho. Encontrou, vê-se, que se haviam afastado do caminho. Afinal, quando havia estado com eles antes da paixão, havia predito tudo: que ia sofrer, morrer e ressuscitar ao terceiro dia. Havia predito tudo, mas sua morte havia apagado de sua memória. Estavam tão despedaçados quando o viram pendurado na árvore que se esqueceram de seu ensinamento. Não esperavam que se erguesse, nem tampouco aferravam-se ao que havia prometido.",
          "fonte_1": "Sermão 235,1-2",
          "fonte_2": "[ WSA 3 7: 40-41 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O martírio de Simão",
          "autor": "Eusébio",
          "texto": "Depois de Nero e Domiciano, perseguição levantou-se contra nós de forma esporádica entre as cidades como resultado da insurreição no povo. Nesta perseguição, aprendemos que Simão [Simeão], o filho de Cleofas, que demonstramos haver sido o segundo bispo da igreja de Jerusalém, deu sua vida pelo martírio. O testemunho disto é Hegesipo, a quem já citamos. Ao relatar acerca de certos hereges, vai mostrar que Simeão foi acusado por eles neste tempo e foi torturado em muitas formas durante muitos dias porque era cristão. Surpreendeu ao mais alto nível, tanto o próprio juiz quanto os que com ele, e ganhou para si um fim similar à paixão do Senhor.",
          "fonte_1": "História eclesiástica 3,32",
          "fonte_2": "[FC 19:190-91.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 24:19-24",
      "versiculo": 19,
      "tema": "A cristologia dos Discípulos de Emaús",
      "comentarios": [
        {
          "titulo": "As dúvidas de Moisés e as dúvidas dos discípulos de Emaús",
          "autor": "Agostinho",
          "texto": "Então, que tipo de consideração faz a dúvida de Moisés demandar de nós? Moisés duvidava quando a madeira entrou em contato com a rocha? Os discípulos duvidaram quando viram o Senhor crucificado. Veio a eles depois de sua ressurreição, já que estavam falando entre si acerca deste assunto em uma conversação triste. Manteve seus olhos para que não o reconhecessem, não com o fim de afastar-se dos crentes, mas para pô-los fora quando ainda estavam céticos. Uniu-se à conversação em sua qualidade de terceiro e lhes perguntou do que estavam falando. Maravilhavam-se de que devesse ser a única pessoa que não sabia o que havia ocorrido, até o homem, de fato, que perguntava por ele. \"Estás\", disseram, \"o único forasteiro em Jerusalém?\" E contaram tudo o que havia sucedido a Jesus. Em seguida procederam a abrir toda a profundidade de seu desespero e, embora involuntariamente, mostraram ao médico suas feridas: \"Nós esperávamos que ele era o futuro libertador de Israel\". Surgiu a dúvida porque a madeira havia entrado em contato com a rocha. O que Moisés pôs em sentido figurado cumpriu-se.",
          "fonte_1": "Sermão 352,4",
          "fonte_2": "[ WSA 3 10: 142 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os discípulos de Emaús necessitam ser como o Bom Ladrão",
          "autor": "Agostinho",
          "texto": "O reconhecimento, todavia, somente ocorreu quando Jesus abriu as Escrituras para eles, porque haviam perdido a esperança e disseram: \"Mas nós esperávamos que ele era o futuro libertador de Israel\". Oh, meus queridos discípulos, havíeis esperado, agora não esperais? Vem aqui, ladrão, dar aos discípulos uma lição. Por que perdestes a esperança, somente porque se viram crucificado, porque olhastes pendurando-o ali, porque pensastes o débil? Era assim para o ladrão também, pendurado na cruz junto a ele. O ladrão estava compartilhando em seu castigo, mas creu imediatamente e reconheceu-o, enquanto pelo contrário esqueceram que é o autor da vida. Clama, ladrão, da cruz! Tu, um criminoso, vitória sobre os santos! O que disseram? \"Nós esperávamos que ele era o futuro libertador de Israel\". O que disse este homem? \"Jesus, lembra-te de mim quando vieres em teu reino\". Assim havíeis esperado, tinham, que era o que ia libertar Israel? Oh, meus queridos discípulos, se era o que havia de redimir Israel, significa que desertaram. Mas ele restabeleceu-se; não vos abandonou. Ao converter-se em vosso companheiro de caminho, ele mesmo fez-se para vós o caminho.",
          "fonte_1": "Sermão 236a.4",
          "fonte_2": "[ WSA 3 7: 49 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 24:25-27",
      "versiculo": 25,
      "tema": "O querigma das Conferências Catequéticas",
      "comentarios": [
        {
          "titulo": "Cristo abre a Escritura para mostrar-lhes que o Cristo deve morrer",
          "autor": "Agostinho",
          "texto": "Assim começou a expor as Escrituras a eles para ajudá-los a reconhecer Cristo precisamente no ponto no qual haviam abandonado Cristo. A razão, vê-se, que haviam perdido a esperança de Cristo era que o haviam visto morto. Todavia, abriu as Escrituras a eles, de maneira que se dariam conta de que se não houvesse morrido, não poderia ser o Cristo. Ensinou-lhes a Moisés, ensinou-lhes as seguintes Escrituras, ensinou-lhes aos profetas o que ele mesmo lhes havia dito: que era necessário que o Cristo padecesse isso e entrasse assim em sua glória. Escutaram, encheram-se de alegria, respiravam de novo, e, como diziam eles mesmos, seus corações ardiam dentro deles. E todavia não reconheceram a presença da luz.",
          "fonte_1": "Sermão 236,2",
          "fonte_2": "[ WSA 3 7:45.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus interpreta o Antigo Testamento",
          "autor": "Cirilo de Alexandria",
          "texto": "Neste discurso, o Senhor demonstra que a lei era necessária para preparar o caminho e o ministério dos profetas para preparar a gente para a fé neste maravilhoso ato, para que quando a ressurreição realmente teve lugar, aqueles que estavam perturbados por sua grandeza pudessem recordar o que se disse de velho e ser induzidos a crer. Traz para frente, portanto, Moisés e os profetas, interpretando seu significado oculto e pondo em evidência aos dignos aquilo que aos indignos era obscuro. Desta maneira estabelece neles a antiga e hereditária fé ensinando-lhes os livros sagrados que possuíam. Pois nada do que vem de Deus é sem seu uso, mas todos têm seu lugar e o serviço designado. Em seu lugar devido servos foram enviados para fazer pronto para a presença do Mestre. Trouxeram a profecia de antemão como a preparativa necessária para a fé, de modo que, como um tesouro real, o que se havia predito pudesse a seu devido tempo adiantar-se desde o ocultamento do que foi a obscuridade, dado a conhecer e esclarecido pela claridade da interpretação.",
          "fonte_1": "Comentário sobre Lucas, capítulo 24",
          "fonte_2": "[ CGSL 617 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Tudo na Escritura fala de Cristo",
          "autor": "Agostinho",
          "texto": "Tudo o que lemos na Escritura santa para nossa instrução e salvação exige um ouvido atento. Acabam de escutar como os olhos dos dois discípulos que o Senhor unia em seu caminho eram mantidos para que não o conhecessem. Encontrou-os na desesperança da redenção que estava em Cristo, ele agora havendo sofrido supostamente e morrido como um homem, não imaginando-o a viver para sempre como o Filho de Deus. Pelo que abriu-lhes as Escrituras e mostrou-lhes que era necessário que o Cristo padecesse, e por todas as coisas que haviam de cumprir-se que se escreveram acerca dele na lei de Moisés, nos profetas e nos salmos, em resumo, o conjunto do Antigo Testamento. Tudo nessas Escrituras fala de Cristo, mas somente ao que tem os ouvidos. Abriu-lhes o entendimento para que compreendessem as Escrituras. E assim oremos que vai abrir nosso próprio.",
          "fonte_1": "Homilia 2.1 em 1 João",
          "fonte_2": "[LCC 8: 270 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 24:28-30",
      "versiculo": 28,
      "tema": "A fração do pão em Emaús",
      "comentarios": [
        {
          "titulo": "Pão partido a chave para abrir os olhos",
          "autor": "Efrém, o Sírio",
          "texto": "Inclusive quando o exército rodeou Eliseu uma voz demonstrou a chave aos olhos do pastor. Quando os olhos dos discípulos mantinham-se fechados, pão também foi a chave mediante a qual se abriram os olhos para reconhecer o onisciente: olhos entristecidos contemplaram uma visão da alegria e foram instantaneamente cheios de felicidade.",
          "fonte_1": "Hinos no Paraíso 15.4",
          "fonte_2": "[ HOP 183.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A fração do pão é o Sacramento",
          "autor": "Agostinho",
          "texto": "E ninguém deve duvidar de que seu ser reconhecido na fração do pão é o sacramento, que nos reúne para reconhecê-lo.",
          "fonte_1": "Carta 149",
          "fonte_2": "[FC. 20: 264]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus revela-se na fração do pão",
          "autor": "Agostinho",
          "texto": "Recorda, todavia, muito amado, como o Senhor Jesus desejou ser reconhecido na fração do pão, por aqueles cujos olhos se haviam mantido até então para que não o conhecessem. Os fiéis sabem do que estou falando. Conhecem Cristo na fração do pão. Não todos os pães, vê-se, mas aquele que recebe a bênção de Cristo e converte-se no corpo de Cristo. Aí é onde o reconheceram. Alegraram-se e foram diretamente aos outros. Encontraram aos que já conheciam. Ao contar o que haviam visto, acrescentam ao Evangelho. Tudo foi dito, tudo feito, tudo escrito. E alcançou-nos.",
          "fonte_1": "Sermão 234,2",
          "fonte_2": "[ WSA 3 7: 37 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
