{
  "livro": "Lucas",
  "capitulo": 1,
  "versiculo_inicial": 26,
  "versiculo_final": 29,
  "blocos": [
    {
      "referencia": "Lucas 1:26-29",
      "versiculo": 26,
      "tema": "Gabriel saúda a Virgem Maria",
      "comentarios": [
        {
          "titulo": "Gabriel, Força de Deus",
          "autor": "Beda",
          "texto": "Agora Gabriel significa \"força de Deus\". Com razão resplandeceu com tal nome, já que por seu testemunho deu testemunho da vinda do nascimento de Deus na carne. O profeta disse isto no salmo: \"O Senhor forte e poderoso, o Senhor poderoso em batalha\". Batalha - que, sem dúvida, na qual ele veio a lutar contra \"os poderes do céu\" e para arrebatar o mundo de sua tirania.",
          "fonte_1": "Homilias sobre os Evangelhos 1.3",
          "fonte_2": "[CS 110: 20 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Maria oferece a Deus o dom da virgindade",
          "autor": "Beda",
          "texto": "Na verdade, cheia de graça foi ela, a quem se conferiu pelo favor divino que, em primeiro lugar entre as mulheres, deveria oferecer a Deus o presente mais glorioso de sua virgindade. Por isso ela que se esforçou em imitar a vida de um anjo era legitimamente digna de desfrutar da experiência de ver e falar com um anjo. Na verdade, cheia de graça foi ela a quem se concedeu dar à luz a Jesus Cristo, o mesmo através do qual procediam graça e verdade. E portanto o Senhor estava verdadeiramente com ela que primeiro elevou da terra aos desejos celestiais, num amor insólito da castidade, e depois santificou, por meio de sua natureza humana, toda a plenitude de sua divindade. Verdadeiramente bendita entre as mulheres era ela que sem precedentes no estado de mulher se alegrou de ter a honra de ser mãe junto com a beleza da virgindade, na medida em que era apropriado que uma mãe virgem desse à luz ao Filho de Deus.",
          "fonte_1": "Homilias sobre os Evangelhos 1.3",
          "fonte_2": "[CS 110: 21-22.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A virgindade perpétua de Maria",
          "autor": "Jerônimo",
          "texto": "Santa Maria, Santa Maria, mãe e virgem, virgem antes do parto, Virgem depois do parto! Eu, por minha parte, maravilho-me como uma virgem nasceu de uma virgem, e como, depois do nascimento de uma virgem, a mãe é virgem. Gostaria de saber como nasceu de uma virgem e, depois de seu nascimento, a mãe continua sendo virgem? \"As portas estavam fechadas, e Jesus entrou\". Não há dúvida disso. Aquele que entra através das portas fechadas não era nem um fantasma nem espírito. Era um homem real com um corpo real. Além disso, que diz? \"Tocai-Me e vede. Porque um espírito não tem carne nem ossos, como vedes que eu tenho\". Ele tinha carne e ossos, e as portas se fecharam. Como carne e ossos entram através das portas fechadas? As portas estão fechadas, e ele entra, a quem não vemos entrar. De onde entrou ele? Tudo está fechado. Não há lugar através do qual se pode introduzir. No entanto aquele que entrou está dentro, e como entrou não é evidente. Você não sabe como se levou a cabo sua entrada, e o atribui ao poder de Deus. Atribua ao poder de Deus, então, que nasceu de uma virgem e virgem a si mesma depois de dar à luz era virgem ainda.",
          "fonte_1": "Homilia 87",
          "fonte_2": "[FC 57: 217-18 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Maria prefigura a Igreja",
          "autor": "Ambrósio",
          "texto": "E, portanto, aquele que havia levado a cabo para demonstrar o mistério da encarnação incorrupto pensou inútil perseguir sinais da virgindade de Maria, para que não seja visto como um defensor da Virgem em lugar de um defensor do mistério. Seguramente, quando ensinou que José era justo, declarou de maneira adequada que não podia violar o templo do Espírito Santo, a mãe do Senhor, o ventre do mistério. Aprendemos a linhagem da Verdade. Aprendemos de seus assessores. Aprendamos seu mistério. Oportunamente se lhe desposou, mas virgem, porque prefigura a igreja que está sem mancha, todavia casada. Uma virgem nos concebeu do Espírito, uma Virgem nos leva a outro sem dores de parto. E portanto talvez Maria, casada com um, foi ocupada por outro, porque também as igrejas separadas de fato se encherão pelo Espírito e pela graça e no entanto se unem à aparição de um sacerdote temporal.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,6-7",
          "fonte_2": "[EHG 36 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que Maria deveria encontrar-se prometida a José",
          "autor": "Beda",
          "texto": "Quanto a por que desejou ser concebida e nascida não de uma simples virgem, mas de uma que foi prometida a um homem, vários dos Padres apresentaram respostas razoáveis. A melhor delas é para evitar que ela esteja condenada como culpada de corrupção se fosse dar à luz um filho quando ela não tinha marido. Depois, também, nas coisas que o cuidado de um lar exige, naturalmente a parturiente se sustenta no cuidado de um marido. Portanto, a Santa Maria tinha que ter um marido que fosse ao mesmo tempo uma testemunha perfeitamente segura para sua integridade e um pai adotivo totalmente digno de confiança para nosso Senhor e Salvador, que nasceu dela. Era um marido que seria, de conformidade com a lei, fazer sacrifícios no templo para ele quando era um bebê. Ele o levaria, junto com sua mãe, ao Egito quando a perseguição ameaçava. Ele o traria de volta e ministraria às muitas outras necessidades como consequência da debilidade da humanidade que ele havia assumido. Fez-se pouco dano se, por um momento, alguns acreditaram que era filho de José, já que desde a pregação dos apóstolos depois de sua ascensão seria claramente evidente a todos os crentes que ele havia nascido de uma virgem.",
          "fonte_1": "Homilias sobre os Evangelhos 1.3",
          "fonte_2": "[CS 110: 20-21.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Saudação do anjo a Maria única",
          "autor": "Orígenes",
          "texto": "O anjo saudou a Maria com uma nova forma de endereçamento, que não pude encontrar em nenhum outro lugar na Escritura. Deveria explicar esta expressão brevemente. O anjo diz: \"Alegra-te, cheia de graça\". ... Não me recordo de ter lido esta palavra na Escritura em outro lugar. Uma expressão deste tipo, \"Alegra-te, cheia de graça\", não se dirige a um varão. Esta saudação se reservou para Maria somente.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 6.7",
          "fonte_2": "[FC 94:26.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A presença do Senhor misteriosa e inquietante",
          "autor": "Pedro Crisólogo",
          "texto": "\"O Senhor está contigo\". Por que o Senhor com você? Porque ele vem a ti, não só para fazer uma visita, mas está descendo em ti num novo mistério, o de haver nascido. Oportunamente lhe disse o anjo acrescentar, \"Bendita és tu entre as mulheres\". Através da maldição que incorreu, Eva trouxe dores no ventre das mulheres no parto. Agora, nesta mesma questão da maternidade, Maria, através da bênção que recebeu, se regozija, é honrada, é exaltada. Agora também as mulheres tornaram-se verdadeiramente a mãe dos que vivem pela graça, assim como anteriormente, por natureza, estão sujeitos à morte... Logo se deu conta de que estava ali recebendo em si mesma o juiz celestial, nesse mesmo lugar onde o olhar persistente que acabava de ver o presságio do céu. Foi por um movimento suave e afeto santo que Deus transforma a virgem numa mãe para ele e fez sua escrava numa matriz. No entanto seu seio se altera, sua mente retrocedeu, e todo seu estado se converteu num de tremor quando Deus, a quem toda a criação não contém, pôs todo seu ser dentro de seu peito e se fez homem.",
          "fonte_1": "Sermão 140",
          "fonte_2": "[FC 17: 227-28 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A modéstia da Virgem",
          "autor": "Ambrósio",
          "texto": "Aprender do caráter da Virgem. Aprender da modéstia da Virgem. Aprender da profecia da Virgem. Aprender no mistério. É a natureza das virgens tremer a cada entrada de um homem e ter medo a cada direção por um homem. Deixem que as mulheres aprendam a imitar o propósito de modéstia. Estava só na habitação interior que pode ver a ninguém dos homens. Só o anjo lhe encontrou. Só, sem um companheiro, só, sem uma testemunha, para não ser danificada pelo discurso ignóbil, foi recebida pelo anjo. Aprender, virgem, a evitar a lascívia das palavras. Além disso, Maria tinha medo à saudação do anjo.",
          "fonte_1": "Exposição do Evangelho de Lucas 2.8",
          "fonte_2": "[CPHIC 36-37 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Morte através de uma mulher, a vida através de outra",
          "autor": "Beda",
          "texto": "A primeira causa da perdição humana se produziu quando uma serpente foi enviada pelo diabo a uma mulher que ia ser enganada pelo espírito de soberba. Além disso, o mesmo diabo entrou na serpente, que, uma vez que havia enganado nossos primeiros pais, a humanidade despojou da glória da imortalidade. Porque a morte fez sua entrada através de uma mulher, foi conveniente que o retorno da vida através de uma mulher. A uma, seduzida pelo diabo através da serpente, um homem trouxe o sabor da morte. A outra, instruída por Deus através do anjo, produziu para o mundo o autor da salvação.",
          "fonte_1": "Homilias sobre os Evangelhos 1.3",
          "fonte_2": "[CS 110: 19-20 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
