{
  "livro": "Lucas",
  "capitulo": 12,
  "versiculo_inicial": 22,
  "versiculo_final": 35,
  "blocos": [
    {
      "referencia": "Lucas 12:22-28",
      "versiculo": 22,
      "tema": "Três imperativos sobre a comida e a roupa",
      "comentarios": [
        {
          "titulo": "Um chamado a abandonar a ansiedade",
          "autor": "Cirilo de Alexandria",
          "texto": "Como cuidado e com grande habilidade traz a vida dos santos apóstolos à excelência espiritual. E com eles nos beneficia também, porque deseja que toda a humanidade possa guardar e escolher a vida sábia e mais excelente. Por esta razão faz-lhes abandonar a ansiedade desnecessária e não permite uma diligência preocupada e frenética que lhes faria desejar recolher o que excede suas necessidades. Nestes assuntos o excesso não acrescenta nada a nosso benefício. \"Não se preocupem\", portanto, diz, \"por sua vida, o que comereis, nem por vosso corpo, o que haveis de vestir. Pois a vida é mais que o alimento, e o corpo mais que o vestido\". Ele não se limitou a dizer: 'Não seja ansioso', mas acrescentou 'acerca de sua vida', isto é, não deem muita atenção a estas coisas, mas dediquem sua seriedade às coisas de muito maior importância. Pois a vida de fato é mais importante que o alimento, e o corpo é mais importante que a roupa. Dado que, portanto, estamos em risco em relação à vida e ao corpo, e a dor e o castigo são decretados contra os que não vão viver em integridade, deixe que toda a ansiedade seja deixada de lado com respeito à roupa e à comida... Estas coisas, por sua vez, são seguidas imediatamente por uma multidão selvagem de outros desejos, com o resultado da apostasia de Deus... É nosso dever, portanto, manter-nos afastados de todos os desejos mundanos, e em lugar de tomar prazer nas coisas que agradam a Deus.",
          "fonte_1": "Comentário de Lucas, Homilia 90",
          "fonte_2": "[ CGSL 363-64 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cuidado de Deus para pássaros e flores",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Quem, pois, nos dará as necessidades da vida?\" Mas talvez responderá a isto, Nossa resposta a isto é a seguinte: O Senhor é digno de confiança, e ele promete claramente a você e através de pequenas coisas lhe dá plena segurança de que vai ser certo também no que é grande. \"Considere\", diz, \"os corvos, que nem semeiam, nem colhem, nem têm despensa nem celeiro, e Deus os alimenta\"... Através das aves e as flores do campo, produz em ti uma firme e constante fé. Nem nos permite em absoluto duvidar, mas nos dá a certeza de que nos concederá sua misericórdia, e estende sua mão reconfortante, para que tenhamos suficiente em todas as coisas. É, por outro lado, uma coisa muito má que enquanto os que se colocam sob o jugo da escravidão do corpo dependem de seus amos como suficientes para lhes fornecerem alimentos e roupa, não vamos dar nosso consentimento para pôr nossa confiança em Deus onipotente, quando promete-nos as necessidades da vida.",
          "fonte_1": "Comentário de Lucas, Homilia 90",
          "fonte_2": "[ CGSL 364 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Flores e erva Ilustram a Misericórdia Divina",
          "autor": "Ambrósio",
          "texto": "De fato, é um dito bom e moral. Pela comparação com as flores e a erva, as palavras do Senhor nos provocam à fé no dom da misericórdia divina, seja literalmente, porque não somos capazes de acrescentar à estatura de nosso corpo, ou espiritualmente, porque não podemos superar a medida de nossa estatura sem o favor de Deus. Portanto é tão moral para a persuasão como quando se vê que inclusive as coisas não racionais são tão revestidas pela providência de Deus que lhes falta nenhum uso para a graça ou para o ornamento? Então você crê que mais que o homem racional, se põe toda sua utilidade em Deus e não desonra a fé com a intenção de vacilar, nunca pode faltar, já que confiou com razão no favor de Deus?",
          "fonte_1": "Exposição do Evangelho de Lucas 7.125",
          "fonte_2": "[ CPHIC 281-82 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Anjos, Mártires e Santos são as Flores do Mundo",
          "autor": "Ambrósio",
          "texto": "É satisfatório observar que os lírios não surgem da esterilidade das montanhas e a natureza selvagem dos bosques, mas da beleza dos jardins. Estes são os jardins frutíferos de diversas virtudes, como está escrito, \"Um jardim fechado é minha irmã, minha noiva, um jardim fechado, fonte selada\". Onde há integridade, a castidade, piedade, fiel silêncio de segredos, o resplendor dos anjos, estão as violetas dos confessores, os lírios das virgens, as rosas dos mártires. E que ninguém pense que é inapropriado comparar os lírios com os anjos, quando Cristo chama a si mesmo um lírio, dizendo: \"Eu sou a rosa de Saron, o lírio dos vales\". Cristo é apropriadamente um lírio, porque onde está o sangue dos mártires, está o Cristo, o qual é uma flor exaltada, sem mancha e irrepreensível, no qual a rugosidade de espinhos não ofende, mas envolve a graça começa a brilhar. As rosas têm espinhos, que são os tormentos dos mártires. O indivisível Deus, que não sentiu tormentos, não tem espinhos. Portanto, se os lírios, como os anjos, estão vestidos além da glória dos homens, não se deve desesperar da misericórdia de Deus para conosco, a quem através da graça da ressurreição do Senhor promete a semelhança de anjos. Nesta passagem, Jesus também parece tocar sobre a questão, que o apóstolo não passa por alto, seja a questão de que as nações deste mundo se perguntam, isto é, como os mortos se levantam e com que tipo de corpo virão? Ao dizer, \"buscai o reino, e estas coisas vos serão acrescentadas\", Jesus indica que a graça não faltará aos fiéis no presente ou no futuro, ainda que só aqueles que desejam o celestial não buscam o terreno. É impróprio dos soldados do reino preocupar-se pela comida. \"Lança tua carga sobre o Senhor, e ele te sustentará\". O rei sabe como alimentar, acariciar e vestir a sua casa, e portanto, disse.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,128 a 30",
          "fonte_2": "[ CPHIC 283-84 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:29-33",
      "versiculo": 29,
      "tema": "Imperativos do reino",
      "comentarios": [
        {
          "titulo": "Buscar o Reino",
          "autor": "Cirilo de Alexandria",
          "texto": "Anuncia-se como uma lei geral, útil e necessária para a salvação, não só aos santos apóstolos, mas a todos os que vivem na terra, que as pessoas devem buscar seu reino. Anunciou isto, estar seguro de que o que dá será suficiente para eles estar em necessidade de nada mais. Então, o que é o que diz? Não temas, pequeno rebanho. E por \"não temas\", quer dizer que têm que crer que sem dúvida e sem dúvida seu Pai celestial dará os meios de vida aos que o amam. Ele não vai negligenciar os seus próprios. Mais bem, abrirá a mão a eles, a mão que sempre enche o universo com a bondade.",
          "fonte_1": "Comentário sobre Lucas, Homilia 91",
          "fonte_2": "[ CGSL 366 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não há medo daqueles a quem será dado o reino",
          "autor": "Pedro Crisólogo",
          "texto": "A multidão é pouca aos olhos do mundo, mas grande aos olhos de Deus. É pouca, porque ele chama gloriosos aqueles a quem treinou à inocência de ovelhas e da mansidão cristã. O rebanho é pouco, não como o resto de um grande, mas como um que cresceu de pequenos começos. Este pequeno rebanho denota a infância de sua igreja recém-nascida, e imediatamente se promete que através das bênçãos do céu esta igreja pronto terá a dignidade de seu reino.",
          "fonte_1": "Sermão 22",
          "fonte_2": "[FC 17: 65 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As riquezas reais vêm através da esmola",
          "autor": "Cirilo de Alexandria",
          "texto": "Dá estas coisas da terra, e ganha o que está no céu. Dá o que tem que sair, inclusive contra sua vontade, para que não perca as coisas mais adiante. Empresta sua riqueza a Deus, para que possa ser muito rica. Quanto à forma de emprestá-lo, Jesus nos ensina a seguir dizendo, \"Vende suas posses e dai esmola; fazei-vos bolsas que não se deterioram, um tesouro nos céus que não falha\". O bendito Davi nos ensina exatamente o mesmo nos salmos, nos quais por inspiração, diz de cada homem compassivo e bom, \"distribuiu livremente, deu aos pobres; sua justiça permanece para sempre\". A riqueza mundana tem muitos inimigos. Há numerosos ladrões, e nosso mundo está cheio de opressores. Alguns saqueiam por meio secreto, enquanto outros utilizam a violência e arrancam-na inclusive daqueles que se resistem. Mas ninguém pode fazer dano à riqueza que vos está guardada nos céus acima. Deus é seu guardião, e não dorme.",
          "fonte_1": "Comentário sobre Lucas, Homilia 91",
          "fonte_2": "[ CGSL 368 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:34",
      "versiculo": 34,
      "tema": "Onde está teu tesouro",
      "comentarios": [
        {
          "titulo": "A esmola eleva nosso coração no céu",
          "autor": "Pedro Crisólogo",
          "texto": "Tudo isto é o que traz consigo o tesouro. Seja através da esmola que eleva o coração do homem ao céu, ou através da cobiça se enterra na terra. Por isso, disse, \"Porque onde estiver teu tesouro, ali estará teu coração também\". Ó homem, envie seu tesouro em, envie-o por diante no céu, ou de outro modo sua alma dada por Deus será enterrada na terra. O ouro provém da profundidade da terra, a alma, desde o alto do céu. Está claro que é melhor levar o ouro a onde a alma reside de enterrar a alma na mina de ouro. Por isso Deus ordena aos que vão servir em seu exército aqui abaixo a lutar como homens despojados de sua preocupação pelas riquezas e não sujeitos a nada. Aos quais concedeu o privilégio de reinar no céu.",
          "fonte_1": "Sermão 22",
          "fonte_2": "[FC 17: 67 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Levante seus corações ao céu",
          "autor": "Agostinho",
          "texto": "Se carece das riquezas terrenas, não as busque no mundo pelas más ações. Se caem ao seu lote, deixe que se armazenem no céu pelas boas obras. Uma alma cristã de homens, além de não estar cheia de alegria em sua aquisição nem abatida quando se foram. Tenhamos em vez reflexionar sobre o que diz o Senhor: \"Onde teu tesouro, ali estará teu coração também\". Seguramente quando se nos diz que devemos elevar nossos corações, a resposta familiar que fazemos não deve ser uma mentira.",
          "fonte_1": "Carta 189",
          "fonte_2": "[FC 30:270**.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:35",
      "versiculo": 35,
      "tema": "Servir e vigiar",
      "comentarios": [
        {
          "titulo": "O verdadeiro significado de lombos cingidos e lâmpadas acesas",
          "autor": "Cirilo de Alexandria",
          "texto": "O cingir os lombos de nossa significa a disposição da mente a trabalhar duro em cada coisa digna de elogio. Os que se aplicam a si mesmos a trabalhos corporais e se dedicam ao labor extenuante têm seus lombos cingidos. A lâmpada representa aparentemente a vigília da mente e a alegria intelectual. Dizemos que a mente humana está desperta quando repele qualquer tendência a dormitar apagado na falta de cuidado que frequentemente é o meio de entrar no submetimento a toda classe de maldade. Quando submersa no estupor, a luz do céu dentro da mente é que pode haver perigo, ou inclusive já no perigo de uma explosão violenta e impetuosa do vento. Cristo nos manda estar despertos. Para isto, seu discípulo também nos desperta ao dizer, \"estar desperto. Sê vigilante\". Mais adiante, o muito sábio Paulo também diz: 'Desperta, tu que dormes, e levanta-te dos mortos: E Cristo te iluminará'.",
          "fonte_1": "Comentário de Lucas, homilia 92",
          "fonte_2": "[ CGSL 370 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Continência e as boas obras",
          "autor": "Agostinho",
          "texto": "O que significa cingir os lombos? É conter apetites luxuriosos. Isto trata-se de autocontrole. Para que as lâmpadas acesas é brilhar e brilhar com boas obras. Isto trata-se da justiça. Não estava em silêncio aqui por que há que fazer estas coisas, acrescentando a sua declaração, \"E vós mesmos devem ser como os homens esperando o regresso de seu amo da boda\". Quando ele vier, nos devolver que restringimos a nós mesmos de ceder ao que a paixão exigiu e que fizemos o que o amor mandou, para que possamos reinar em sua paz perfeita e eterna, livres da luta do mal e desfrutando da delícia suprema do bem.",
          "fonte_1": "Em Continência 7",
          "fonte_2": "[FC 16: 208-9 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Preparação para a Parusia",
          "autor": "Didaqué",
          "texto": "\"Vigiai\" sobre sua vida. Não permita que \"suas lâmpadas\" saiam, e não mantenha \"seus lombos sem cinto de segurança\", mas \"estar prontos\" pois \"você não sabe a hora em que nosso Senhor está por vir\". Reúnam-se com frequência em sua busca do que é bom para suas almas, já que \"uma vida de fé será de nenhuma vantagem\" a menos que você demonstre ser totalmente sensível ao final. Nos últimos dias, aparecerão muitos falsos profetas e os enganadores. As ovelhas se converterão em lobos, e o amor em ódio. Com o aumento da iniquidade, as pessoas vão odiar, perseguir e trair entre si. A seguir, o impostor mundo aparecerá sob a aparência do Filho de Deus.",
          "fonte_1": "Didaqué 16,1-4",
          "fonte_2": "[LCC 1: 178-79 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
