{
  "livro": "Lucas",
  "capitulo": 22,
  "versiculo_inicial": 1,
  "versiculo_final": 14,
  "blocos": [
    {
      "referencia": "Lucas 22:1-6",
      "versiculo": 1,
      "tema": "Judas oferece entregar Jesus",
      "comentarios": [
        {
          "titulo": "Satanás inicia a trama dos líderes religiosos judeus",
          "autor": "Cirilo de Alexandria",
          "texto": "Vejamos o curso de pesar do diabo e o resultado de seus planos astutos contra Cristo. O diabo havia implantado nos líderes da sinagoga judaica a inveja contra Cristo, que leva inclusive ao assassinato. Este transtorno conduz sempre, por assim dizer, à culpabilidade de assassinato. Ao menos, este é o curso natural deste vício. Foi desta maneira com Caim e Abel, e claramente foi assim no caso de José e seus irmãos. O divino Paulo também faz muito claramente estes pecados vizinhos e parentes um do outro. Falou de alguns tão cheios de inveja e assassinato. Os líderes judeus tentaram assassinar Jesus na instigação de Satanás, que havia implantado esta maldade neles e que era seu capitão em seus projetos malvados. Satanás mesmo é o inventor do assassinato, a raiz do pecado e a fonte de toda maldade.",
          "fonte_1": "Comentário sobre Lucas, Homilia 140",
          "fonte_2": "[ CGSL 562 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Satanás entrou em Judas devido a seu pecado aflitivo",
          "autor": "Cirilo de Alexandria",
          "texto": "Qual foi a invenção desta serpente de muitas cabeças? Diz: \"Ele entrou em Judas Iscariotes, que era um dos doze\". Por que não entrar em vez do bendito Pedro, Tiago, João, ou alguma outra parte do resto dos apóstolos? Por que Judas Iscariotes? O que Satanás encontrou nele? Satanás não pode aproximar-se de qualquer um dos que mencionamos aqui, porque seu coração foi firme e seu amor a Cristo inamovível. Havia um lugar para Satanás no traidor. A enfermidade amarga da cobiça, que o bem-aventurado Paulo diz ser a raiz de todo mal, o havia subjugado. Satanás é astuto no mal trabalho. Cada vez que ganha a posse da alma de alguém, ele não o ataca por meio do vício em geral. Antes busca aquela paixão particular que tem poder sobre ele e por seus meios faz dele sua presa.",
          "fonte_1": "Comentário sobre Lucas, Homilia 140",
          "fonte_2": "[ CGSL 562 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Traição de Judas cobiçoso por dinheiro consagrado",
          "autor": "Cirilo de Alexandria",
          "texto": "Judas perdeu o céu por um pouco de prata. Perdeu a coroa da imortalidade e a honra desejável do apostolado. Perdeu ser do número dos doze aos que Cristo alguma vez disse: \"Vós sois a luz do mundo\". Não lhe importava ser uma luz do mundo. Esqueceu-se de Cristo, que diz: \"Vós que me seguistes em minhas provas, quando o Filho do Homem se sentar no trono de sua glória, também vos sentareis em doze tronos e julgareis as doze tribos de Israel\". Judas não queria reinar com Cristo. Que confusão de erro cegou a mente desse homem cobiçoso! O evangelista diz: \"Satanás entrou nele\". Sua via e a porta foi a paixão da cobiça. \"Há grande ganho na piedade acompanhada de contentamento\". A sagrada Escritura diz: \"Nós não trouxemos nada ao mundo, nem tampouco podemos levar coisa alguma\". Os que tratam de enriquecer-se caem em numerosos e prejudiciais desejos, que afundam pessoas em dificuldades e destruição. O discípulo que foi o traidor é uma prova clara disto, porque ele morreu pelo bem de umas moedas miseráveis.",
          "fonte_1": "Comentário sobre Lucas, Homilia 140",
          "fonte_2": "[ CGSL 562-63 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O padrão de proliferação do pecado",
          "autor": "Orígenes",
          "texto": "Jesus Cristo, nosso Salvador foi crucificado. O autor deste crime e pai desta maldade é, sem lugar a dúvidas, o diabo. Está escrito: \"Todavia, quando o diabo havia entrado no coração de Judas Iscariotes que ia entregá-lo\". O diabo é o pai do pecado. Foi pai de Judas como seu primeiro filho nesta maldade, mas Judas por si só não poderia executar a traição. Então, o que está escrito? \"Judas partiu\", Escritura diz, \"aos escribas e fariseus dos principais sacerdotes e lhes disse: 'O que me quereis dar, e eu vo-lo entregarei'\". A terceira e quarta geração de pecado nasceu de Judas.",
          "fonte_1": "Homilias sobre Êxodo 8,6",
          "fonte_2": "[FC 71: 330 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 22:7-13",
      "versiculo": 7,
      "tema": "O Cenáculo se prepara",
      "comentarios": [
        {
          "titulo": "Jesus é o Cordeiro da Páscoa",
          "autor": "Cirilo de Alexandria",
          "texto": "Por suas sombras, a lei prefigurava desde o princípio o mistério de Cristo. Ele mesmo é o testemunho disto quando disse aos judeus: \"Se houvésseis crido em Moisés, também teríeis crido em mim, pois escreveu acerca de mim\". Cristo é apresentado em todas as partes por meio de sombras e tipos, tanto como imolado por nós, como o Cordeiro inocente e verdadeiro, e como santificando-nos por seu sangue que dá vida. Encontramos também as palavras dos santos profetas em completo acordo com as do mais sábio Moisés. Paulo diz: \"Mas quando veio o cumprimento do tempo\", o Verbo unigênito de Deus submeteu-se ao esvaziamento de si mesmo, o nascimento na carne de uma mulher, e a sujeição à lei de acordo com a medida que foi apropriada à natureza humana. Também foi então sacrificado por nós, como o cordeiro inocente e fiel aos catorze dias do mês primeiro. Esta festa se chama a Páscoa, uma palavra que pertence ao idioma hebraico e que significa a passagem. ... O nome da festa na qual Emanuel levou por nós a cruz salvadora era a Páscoa.",
          "fonte_1": "Comentário sobre Lucas, Homilia 141",
          "fonte_2": "[ CGSL 564-65 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A sessão esconde de Judas o lugar da Ceia",
          "autor": "Cirilo de Alexandria",
          "texto": "Alguém pode perguntar: \"Por que Cristo não menciona claramente o homem aos que enviou? Não disse: 'Quando vades a tal ou qual pessoa, quem quer que seja, ali os preparativos para nós a Páscoa em sua casa'.\" Ele simplesmente lhes deu um sinal: um homem que leva um cântaro de água. O que nos responde a isto? Vê, Judas o traidor já havia prometido aos judeus entregar Cristo. Judas continuou em sua companhia para observar uma boa oportunidade. Sem deixar de fazer profissão de amor que era o dever de um discípulo, havia admitido Satanás em seu coração e estava gestando o delito de homicídio contra nosso comum Salvador Cristo. Jesus dá um sinal para evitar que Judas aprendesse quem era o homem e corresse a dizer aos que o haviam contratado. \"Encontrareis\", diz, \"um homem que leva um cântaro de água\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 141",
          "fonte_2": "[ CGSL 565 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O jarro de água significa as águas do Santo Batismo",
          "autor": "Cirilo de Alexandria",
          "texto": "Talvez isto Cristo falou como símbolo de algo místico e necessário. Aonde quer que entremos em águas, as águas do santo batismo, Cristo se fica ali. Como ou de que maneira ocorre isto? Nos libertam de toda impureza, e nos lavam das manchas do pecado. Fazem isto para que nós também pudéssemos ser um templo santo de Deus e partícipes de sua natureza divina, pela participação do Espírito Santo. Para que Cristo possa descansar e permanecer em nós, vamos receber as águas salvadoras, também confessar a fé que justifica ao ímpio e nos eleva alto para que possamos ser contados como uma habitação superior. ... Aquele que dissesse que a alma de cada santo é um quarto superior não perderia a verdade.",
          "fonte_1": "Comentário sobre Lucas, Homilia 141",
          "fonte_2": "[ CGSL 565-66 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus come a Páscoa para evitar a detenção antes da hora",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando os discípulos haviam preparado a Páscoa, Cristo comeu com eles. Cristo foi paciente para com o traidor, e de sua infinita misericórdia dignou-se a admiti-lo à mesa. Judas já era um traidor, porque Satanás se alojava em seu interior. O que disse Cristo também dizer aos santos apóstolos? \"Desejei com desejo comer esta Páscoa convosco\". Examinemos o profundo significado desta expressão. Vamos buscar o significado oculto ali, e vamos buscar o que o Salvador pretende. Já disse que o discípulo cobiçoso estava buscando uma oportunidade para entregar Cristo. Assim, para que Judas não o entregasse a seus assassinos antes da festa da Páscoa, o Salvador não declarou abertamente nem a casa nem a pessoa com a qual ia celebrar a festa. Explica-lhes a causa de sua falta de vontade para dizer abertamente com quem se alojaria. Ele diz: \"Desejei com desejo comer convosco esta Páscoa\", aparentemente significando: \"Usei tudo o possível para que eu pudesse escapar da maldade do traidor, para que não pudesse sofrer minha paixão antes da hora\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 141",
          "fonte_2": "[ CGSL 566 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 22:14",
      "versiculo": 14,
      "tema": "A Hora da refeição",
      "comentarios": [
        {
          "titulo": "Os três dias da paixão começam com a fração do pão",
          "autor": "Efrém, o Sírio",
          "texto": "Desde o momento em que se rompeu o corpo para seus discípulos e lhes deu a seus apóstolos, três dias estão contados durante os quais foi contado entre os mortos, como Adão. Embora Adão viveu durante muitos anos depois de haver comido do fruto da árvore, ele ainda foi contado entre os mortos por haver quebrado o mandamento. Deus lhe falou: \"No dia em que comeres dele, morrerás\". Escritura também diz: \"Tua descendência habitará ali por quatrocentos anos\", e os anos contados desde o dia em que se pronunciou esta palavra. A mesma maneira de contar aplica-se igualmente a nosso Senhor. Ademais, o sexto dia deve contar-se como dois e o dia de repouso como um. Foi porque lhes havia dado seu corpo para comer em vista do mistério de sua morte que entrou em seus corpos, já que depois entrou na terra. Nosso Senhor abençoou e partiu o pão. Porque Adão não havia abençoado o fruto no momento em que, como um rebelde, o colheu. O pão entrou neles, compensando a avidez pela qual Adão havia rejeitado Deus. Os três dias também poderiam ser contados desde a descida aos infernos e a ascensão: o sexto dia, o dia de repouso, e o primeiro dia da semana.",
          "fonte_1": "Comentário sobre Diatessarão 19,4 de Taciano",
          "fonte_2": "[ ECTD 284-85 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Páscoa é um tipo da festa de Páscoa",
          "autor": "Atanásio",
          "texto": "Acima de tudo, no entanto, desejo recordar a vós e eu junto convosco que o Senhor não quer que vamos irreverentemente ou sem preparação à festa de Páscoa. Devemos ter nossa doutrina reta, seguir a liturgia própria, e fazer todas as coisas bem. O registro histórico da festa de Israel nos diz: \"Nenhum estrangeiro, nenhum escravo comprado com dinheiro, nenhum homem não circuncidado, pode comer a Páscoa\". Não se supõe que deva ser comido em uma casa qualquer. Há um lugar adequado. Também ordena que se faça de pressa, porque estávamos uma vez gemendo sob a dor de nossa \"escravidão de Faraó\" e das \"ordens dos capatazes\". Nos velhos tempos, consideraram os filhos de Israel prontos para receber a festa, que era o tipo, somente se houvessem seguido as instruções. Esse tipo foi o precursor de nossa festa, embora a festa não foi estabelecida pelo tipo. Quando a Palavra de Deus estava pronto para estabelecer a festa, que é o cumprimento de tudo, disse a seus discípulos: \"Desejei muito comer esta Páscoa convosco\". O relato de como a Páscoa devia ser celebrada, como se nos dá nas Escrituras, apresenta uma maravilhosa descrição visual do que a festa deve ter parecido.",
          "fonte_1": "Carta Festal 11",
          "fonte_2": "[ARL 178-79 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Preparado para comer a Páscoa com Jesus",
          "autor": "Atanásio",
          "texto": "Em seu caminho a Jerusalém, Israel se purificou no deserto e foi treinado para esquecer os costumes do Egito. Do mesmo modo a Palavra prescreveu amavelmente para nós o jejum sagrado dos quarenta dias da Quaresma. Tenhamos um tempo de purificação e depuração, de maneira que depois do jejum estaremos preparados para ir ao quarto de cima e comer com ele, para participar das alegrias do céu. Não há outra maneira para nós estarmos preparados para subir a Jerusalém e comer a Páscoa senão aplicar-nos ao jejum de quarenta dias.",
          "fonte_1": "Carta Festal 6",
          "fonte_2": "[ARL 109 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
