{
  "livro": "Lucas",
  "capitulo": 21,
  "versiculo_inicial": 1,
  "versiculo_final": 11,
  "blocos": [
    {
      "referencia": "Lucas 21:1-4",
      "versiculo": 1,
      "tema": "A verdadeira esmola",
      "comentarios": [
        {
          "titulo": "Aquele que aflinge o pobre que oferece a Deus",
          "autor": "Cipriano",
          "texto": "Vós, os ricos, não podeis fazer boas obras na igreja, porque vossos olhos, saturados de escuridão e cobertos com as sombras da noite, não veem os necessitados e os pobres. Você, rico e abastado, pensa que celebra a festa do Senhor? Não leva em conta absolutamente a oferta. Chega à festa do Senhor sem uma oferta de sacrifício e toma parte do sacrifício que o pobre ofereceu. Veja no Evangelho a viúva consciente dos mandamentos divinos, fazendo o bem em meio às pressões e dificuldades da pobreza. Ela lança duas moedas que eram suas únicas posses no tesouro. ... Ela era uma mulher muito abençoada e gloriosa, que mesmo antes do dia do juízo merece ser louvada pela voz do juiz. Que os ricos se envergonhem de sua esterilidade e de suas desgraças. Uma pobre viúva trouxe uma oferta. Apesar de todas as coisas que são dadas serem dadas aos órfãos e às viúvas, aquela que deveria receber, dá, para que saibamos que castigo espera a pessoa rica. Por este ensinamento, até o pobre deve fazer o bem. Devemos entender que estas obras são dadas a Deus e que quem faz estas coisas merece bem de Deus. Cristo pede, portanto, estes \"dons de Deus\", e assinala que a viúva colocou duas moedas entre os dons de Deus, para que seja mais evidente que aquele que se compadece dos pobres empresta a Deus.",
          "fonte_1": "Obras e a esmola 15",
          "fonte_2": "[FC 36: 240-41 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os ricos dão somente um pouco",
          "autor": "Cirilo de Alexandria",
          "texto": "Isto pode irritar talvez alguns entre os ricos. Portanto, vamos dirigir algumas observações sobre os mesmos. Deleitais-vos, ó pessoa rica, na abundância de vossas posses. ... Não ofereceis tanto em proporção aos vossos meios como meramente o que, quando é dado, nunca se perderá de uma grande abundância, um pouco. A mulher ofereceu duas moedas, mas ela não possuía nada mais do que ofereceu. Ela não havia deixado nada. Com a mão vazia, mas abundante pela disposição do pouco que possuía, saiu do tesouro. Não é precisamente por isto que ela leva a coroa? Não acorre a ela o decreto de superioridade por um santo juízo? Ela não supera vossa bondade, ao menos pela disposição de sua relação?",
          "fonte_1": "Comentário sobre Lucas, Homilia 138",
          "fonte_2": "[ CGSL 552 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A viúva representa a igreja atendendo aos pobres",
          "autor": "Ambrósio",
          "texto": "Enquanto [Jesus] estava de pé no templo, ele também deu o veredicto do qual estamos falando. Nos versículos seguintes, tem-se: \"Jesus disse estas palavras no tesouro enquanto ensinava no templo. E ninguém o agarrou\". Qual é o tesouro? É a contribuição dos fiéis, o banco dos pobres e o refúgio dos necessitados. Cristo sentou-se perto disto e, segundo Lucas, deu o parecer de que as duas moedas da viúva eram preferíveis aos presentes dos ricos. A Palavra preferiu o amor de Deus unido com zelo e generosidade no lugar dos luxuosos presentes de generosidade. Vejamos a comparação que fez quando deu tal juízo ali perto do tesouro, por uma boa razão preferiu a viúva que aportou as duas moedas. Aquela preciosa pobreza dela era rica no mistério da fé. Assim também são as duas moedas que o samaritano do Evangelho deixou na hospedaria para o cuidado das feridas do homem que havia caído nas mãos de ladrões. Representando misticamente a igreja, a viúva pensou ser correto pôr no tesouro sagrado o presente com o qual se curam as feridas dos pobres e a fome dos caminhantes está satisfeita.",
          "fonte_1": "Cartas a Leigos 84",
          "fonte_2": "[FC 26: 469-70 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A misericórdia e a compaixão nunca sem valor",
          "autor": "Leão Magno",
          "texto": "Ainda que lamentemos que algumas pessoas não se tornem suaves com alguma bondade, todavia as obras de misericórdia não são infrutíferas, e a bondade nunca se perde quando é oferecida aos ingratos. Que ninguém, amados, coloque-se estranho às boas obras. Que ninguém afirme que sua pobreza mal era suficiente para si e não podia ajudar outro. O que se oferece a partir de um pequeno é grande, e na escala da justiça divina, a quantidade de presentes não se mede, mas a firmeza das almas. A \"viúva\" no Evangelho pôs duas moedas no \"tesouro\", e isto superou os dons de todos os ricos. Sem piedade não há valor diante de Deus. Sem compaixão é infrutífero. Deus deu diferentes recursos aos seres humanos, mas não pede diferentes afeições.",
          "fonte_1": "Sermão 20.3.1",
          "fonte_2": "[FC 93: 74 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 21:5-6",
      "versiculo": 5,
      "tema": "A destruição do templo",
      "comentarios": [
        {
          "titulo": "Jesus fala da destruição e de sua segunda vinda",
          "autor": "Agostinho",
          "texto": "Os sinais futuros que se predisse no Evangelho segundo São Lucas são os mesmos que os de Mateus e Marcos. Estes três contam como o Senhor respondeu a seus discípulos. Perguntaram-lhe se os eventos que havia predito da destruição do templo sucederiam. Também lhe perguntaram o que seria o sinal de sua vinda, e do fim do mundo. Não existe discrepância nos Evangelhos quanto aos fatos, embora um conte um detalhe que o outro omite ou descreve de maneira diferente. Antes se complementam entre si quando comparados, e por isso dão direção à mente do leitor. Seria demasiado longo discutir tudo agora. O Senhor respondeu a suas perguntas contando o que ia suceder a partir de então: a destruição de Jerusalém que impulsou sua investigação, e sua vinda na igreja na qual não deixa de vir até o final. Cristo se reconhece quando vem aos seus, enquanto seus membros são todos os dias nascidos. Disse isto desta vinda: \"De aqui em diante vereis o Filho do Homem vindo sobre as nuvens\".",
          "fonte_1": "Carta 199",
          "fonte_2": "[FC 30: 375-76 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A residência no céu",
          "autor": "Cirilo de Alexandria",
          "texto": "Alguns deles mostraram a Cristo as maravilhas que estavam na casa e a beleza das ofertas. Esperavam que ele fosse admirar o espetáculo como eles o fizeram, apesar de que ele é Deus e o céu é seu trono. Não permitiu nenhuma consideração por estes edifícios terrestres, já que não eram importantes. Absolutamente nada em comparação com as mansões que estão acima. Descartando a conversa acerca deles, voltou-se ao que era necessário para seu uso. Cristo os advertiu que, por mais digno de admiração que pudessem pensar que o templo fosse, todavia, em um momento determinado seria destruído desde seus fundamentos. O poder dos romanos poderia derrubá-lo e queimar com fogo Jerusalém, e a retribuição seria requerida de Israel pelo assassinato do Senhor. Eles tiveram que sofrer estas coisas depois da crucificação do Salvador.",
          "fonte_1": "Comentário sobre Lucas, Homilia 139",
          "fonte_2": "[ CGSL 554 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 21:7-11",
      "versiculo": 7,
      "tema": "Os sinais que acompanharão a destruição",
      "comentarios": [
        {
          "titulo": "Perguntar acerca dos sinais",
          "autor": "Ambrósio",
          "texto": "Há uma certeza, ao lado dos pontos sobre o templo que Salomão fundou. O inimigo deve primeiro destruir este no momento do julgamento. Tudo o que é feito pelo trabalho e com a mão em qualquer época se gastará ou será destruído pela força ou consumido pelo fogo. ... Quando lhe perguntaram quando seria a destruição do templo e o que seria o sinal de sua vinda, o Senhor adverte de sinais e não pensa que o tempo deveria ser dado a conhecer. Mateus adiciona uma terceira pergunta. Os discípulos perguntaram-lhe acerca dos tempos da destruição do templo, o sinal da vinda e o fim do mundo. Lucas pensou que se sabia o suficiente sobre o fim do mundo se fosse aprendido no assunto da vinda do Senhor.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,6, 9",
          "fonte_2": "[ CPHIC 389-90 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Encurtamento dos dias para evitar a transgressão",
          "autor": "Ambrósio",
          "texto": "Jerusalém sem dúvida foi sitiada e tomada pelo exército romano ... então, a desolação estará perto, já que muitos cairão no erro e se afastarão da verdadeira fé ... Então o dia do Senhor apropriadamente virá, e os dias serão encurtados pelo bem dos eleitos. Desde que a primeira vinda do Senhor era para expiar os pecados, a segunda será para evitar transgressões, temendo que mais possam cair no erro da incredulidade. Os falsos profetas e depois a fome virão. Diga-me outra vez dos tempos de Elias, e encontrará profetas de confusão, Jezabel, a fome e a seca na terra. Qual foi a razão? A maldade abundava, e o amor se esfriava.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,15-18",
          "fonte_2": "[ EHG 393-94 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A primeira e a segunda vinda em comparação",
          "autor": "Cirilo de Alexandria",
          "texto": "Explica o que sucederá na consumação do mundo e os adverte. Antes de nosso Salvador Cristo vir do céu, vários falsos cristos e falsos profetas se levantarão, vindo antes dele. Falsamente tomarão sobre si mesmos sua pessoa, entrando no mundo como a fumaça em redemoinho que salta de um fogo prestes a explodir. \"Não os sigam\", diz. O Verbo unigênito de Deus consentiu em tomar nossa semelhança sobre si mesmo e em suportar o nascimento na carne de uma mulher, a fim de que pudesse salvar a todos sob o céu. ... Era necessário que Cristo permanecesse desconhecido durante o tempo que precedeu sua paixão. Sua segunda vinda do céu, no entanto, não vai suceder em segredo, como sua vinda no princípio, mas será ilustre e aterradora. Na glória de Deus Pai, descerá com os santos anjos que o guardam a julgar o mundo com justiça. Portanto, diz: \"Quando surgirem falsos Cristos e falsos profetas, não vá atrás deles\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 139",
          "fonte_2": "[ CGSL 555 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O saque de Roma um sinal da vinda do Senhor",
          "autor": "Agostinho",
          "texto": "Quando este tipo de coisa foi ecoada a eles no templo, \"Os deuses que protegiam Roma não a guardaram agora, porque já não existem\", poderia se dizer, \"A guardaram quando existiam?\" Todavia, nós podemos demonstrar que nosso Deus é veraz. Ele predisse todas estas coisas. Lê-se todas elas e as ouviu. Não estou seguro se aqueles que estão incomodados por essas palavras se lembraram. Não ouviste os profetas, os apóstolos, o próprio Senhor Jesus Cristo predizer males que virão? Quando a velhice vem ao mundo e se aproxima o fim, ouviste, irmãos e irmãs, todos ouvimos juntos. Haverá guerras, tumultos, tribulações e fomes. Por que estamos em contraste conosco mesmos? Quando se leem estas coisas, cremos nelas, mas quando se cumprem, nos queixamos.",
          "fonte_1": "Sermão 296,10",
          "fonte_2": "[ WSA 3 8: 209 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A proximidade das guerras",
          "autor": "Máximo de Turim",
          "texto": "Talvez estejais ansiosos, irmãos e irmãs, no fato de que ouvimos constantemente do tumulto das guerras e dos inícios das batalhas. Talvez vosso amor esteja ainda mais ansioso já que estas estão acontecendo em nossos tempos. A razão é que quanto mais perto estamos da destruição do mundo, mais perto estamos do reino do Salvador. O próprio Senhor diz: \"Nos últimos dias se levantará nação contra nação e reino contra reino. Quando virem as guerras, os terremotos e as fomes, saibam que o reino de Deus está perto.\" Esta proximidade das guerras nos mostra que Cristo está perto.",
          "fonte_1": "Sermão 85,1",
          "fonte_2": "[ACW 50: 203 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
