{
  "livro": "Lucas",
  "capitulo": 13,
  "versiculo_inicial": 6,
  "versiculo_final": 17,
  "blocos": [
    {
      "referencia": "Lucas 13:6-9",
      "versiculo": 6,
      "tema": "A parábola da figueira",
      "comentarios": [
        {
          "titulo": "A figueira é a Sinagoga",
          "autor": "Efrém o Sírio",
          "texto": "Disse-lhes outra parábola: \"Um homem tinha plantada uma figueira em sua vinha, e disse ao vinhateiro.\" Isto se refere à lei, tendo seu ponto de vista. \"Eis que há três anos que venho buscar fruto nesta figueira.\" Isto se refere aos três cativeiros nos quais foram levados os filhos de Israel, para que pudessem ser castigados, mas não foram castigados... A figueira é uma figura da sinagoga. Ele buscou os frutos da fé nela, mas não tinha o que pudesse oferecer... Durante três anos, se mostrou entre eles como Salvador. Quando desejava que fosse extirpada da figueira, o evento foi similar ao anterior, quando o Pai disse a Moisés: \"Permite-me que destrua o povo.\" Deu-se a Moisés uma razão para interceder com ele. Aqui também mostrou o lavrador que queria arrancá-la. O vinhateiro deu a conhecer sua declaração, e o misericordioso mostrou sua piedade, que, se em um ano mais, a figueira não produzisse frutos, seria desarraigada. O lavrador, no entanto, não condenou através da vingança como Moisés, quem, depois de haver intercedido e foi ouvido, disse: \"Pois o dia de sua ruína está próximo e o que está a ponto de passar a eles se aproxima rapidamente\"... Não estamos dizendo que os judeus são joio, porque são capazes de ser escolhidos, mas não são grãos de trigo puro, porque eles podem ser rejeitados.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 14,26-27",
          "fonte_2": "[ ECTD 226-27 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Três visitas do Senhor através dos Patriarcas, os Profetas e do Evangelho",
          "autor": "Agostinho",
          "texto": "O Senhor também tem algo muito apropriado que dizer sobre uma árvore estéril, \"Olha, agora há três anos que tenho estado vindo a ela. Ao não encontrar nenhum fruto nela, vou cortá-la, para impedir que bloqueie meu campo.\" O jardineiro intercede... Esta árvore é a raça humana. O Senhor visitou esta árvore na época dos patriarcas, como se fosse o primeiro ano. Visitou-a no tempo da lei e os profetas, como se fosse o segundo ano. Aqui estamos agora; com o Evangelho o terceiro ano amanheceu. Agora, é como se houvesse sido cortado, mas o misericordioso intercede com o misericordioso. Queria mostrar o quão misericordioso era, e por isso se levantou a si mesmo com uma petição de clemência. \"Deixemos isso\", diz, \"este ano também. Cavemos uma vala ao redor dele.\" O esterco é um sinal de humildade. \"Vamos aplicar uma carga de esterco; talvez possa dar fruto.\" Desde que faz frutificar em uma parte e em outra parte não dá fruto, seu Senhor virá e o dividirá. Que significa isso, \"dividi-lo\"? Há pessoas boas e pessoas más agora em uma só empresa, como se constituíssem um só corpo.",
          "fonte_1": "Sermão 254,3",
          "fonte_2": "[ WSA 3 7: 153 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A árvore da figueira representa a Sinagoga",
          "autor": "Cirilo de Alexandria",
          "texto": "Agora o sentido literal desta passagem não necessita uma só palavra de explicação. Quando buscamos em seu significado interior, secreto e invisível, o afirmamos como segue. Os filhos de Israel, depois da crucificação de nosso Salvador, estavam condenados a cair na miséria que mereciam, sendo capturada Jerusalém, e seus habitantes sacrificados pela espada do inimigo. Suas casas se queimaram com o fogo, e inclusive o templo de Deus demolido. É provável que ele compare a sinagoga dos judeus com uma figueira. A Sagrada Escritura também os compara com várias plantas: a videira, a oliveira, e inclusive a um bosque.",
          "fonte_1": "Comentário de Lucas, Homilia 96",
          "fonte_2": "[ CGSL 387-88 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nos gentios outra árvore se planta",
          "autor": "Cirilo de Alexandria",
          "texto": "Ele diz: \"Olha, há três anos que venho buscar fruto nesta figueira, e não o acho. Corta-a; por que deveria ocupar até o solo?\" É como se dissesse: \"Que este lugar da figueira estéril fique descoberto; a seguir, algumas outras árvores se vão plantar ou podem ser plantadas ali.\" Isto se fez também. A multidão dos gentios foram postos em seu lugar e tomaram posse da herança dos filhos de Israel. Converteu-se no povo de Deus, a planta do paraíso, uma semente boa e honrável. Sabe como produzir fruto, não nas sombras e os tipos, mas sim por um serviço puro e perfeitamente inoxidável que é em espírito e verdade, já que se oferece a Deus, que é um ser imaterial.",
          "fonte_1": "Comentário de Lucas, Homilia 96",
          "fonte_2": "[ CGSL 388-89 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se o lavrador é o Filho junto com o Pai",
          "autor": "Cirilo de Alexandria",
          "texto": "Se qualquer um devesse dizer que o lavrador é o Filho, este ponto de vista também tem uma razão adequada em seu lado. Ele é nosso Advogado ante o Pai, nossa propiciação, e o jardineiro de nossas almas. O poda constantemente de distância tudo o que é prejudicial e nos enche de sementes racionais e santas para que possamos produzir frutos para ele. Falou de si mesmo: \"O semeador saiu a semear sua semente.\" Não afeta a glória do Filho assumir o caráter do vinhateiro. O Pai assume ele mesmo, sem estar exposto a nenhum tipo de culpa por fazê-lo. O Filho disse aos santos apóstolos, \"Eu sou a videira; vós os ramos; meu Pai é o lavrador\".",
          "fonte_1": "Comentário de Lucas, Homilia 96",
          "fonte_2": "[ CGSL 389 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 13:10-13",
      "versiculo": 10,
      "tema": "O milagre do sábado",
      "comentarios": [
        {
          "titulo": "Deus permite que Satanás e o pecado obriguem esta mulher",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Havia na sinagoga uma mulher que durante dezoito anos se inclinava pela enfermidade.\" Seu caso pode chegar a ser de grande benefício para os entendidos. Há que recolher o que é uma vantagem para nós de todas as partes. Pelo que lhe aconteceu a ela, podemos ver que Satanás frequentemente recebe autoridade sobre certas pessoas que caem em pecado e cresceram frouxas em seus esforços para a piedade. Àquele que se mete em seu poder, pode implicar nas enfermidades corporais desde que se deleita no castigo e não tem piedade... O maldito Satanás é a causa da enfermidade dos corpos humanos, simplesmente afirmamos que a transgressão de Adão foi obra sua, e por meio disso nossos corpos se tornaram responsáveis pela enfermidade e a decadência.",
          "fonte_1": "Comentário de Lucas, Homilia 96",
          "fonte_2": "[ CGSL 390 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A mulher enferma, como videira",
          "autor": "Ambrósio",
          "texto": "Os membros da igreja são similares a esta videira. Se plantam com a raiz da fé e se mantêm sob controle pelos brotos da humildade... Se colocou na igreja uma torre de apóstolos, profetas e doutores que estão dispostos a defender a paz da igreja. Meteu-se ao seu redor quando ele se havia liberado da carga de ansiedades terrenas. Nada pesa sobre a mente mais do que a preocupação pelo mundo e a ânsia de já seja a riqueza ou o poder. Um exemplo disto está no Evangelho. Podemos ler a história da mulher \"que tinha a enfermidade causada por um espírito, e estava encurvada, de modo que ela era incapaz de olhar para cima.\" De fato, sua alma se inclinou. Se inclina a recompensas terrenas e não possuía a graça celestial. Jesus a viu e se dirigiu a ela. Imediatamente se pôs a um lado suas cargas terrenas. Estas pessoas também estavam carregadas de desejos. Dirigiu-se a eles com estas palavras: \"Vinde a mim todos os que estais fatigados e sobrecarregados, e eu vos farei descansar.\" A alma dessa mulher respirou uma vez mais e se levantou como uma videira ao redor da qual o solo foi escavado e despejado.",
          "fonte_1": "Seis dias da Criação 3,50",
          "fonte_2": "[FC 42: 104-5 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus vence a morte e a destruição",
          "autor": "Cirilo de Alexandria",
          "texto": "A encarnação da Palavra e sua assunção da natureza humana se levou a cabo pela derrubada da morte, a destruição e a inveja albergada contra nós pela Serpente malvada, que foi a primeira causa do mal. Isto claramente se demonstra a nós pelos feitos mesmos. Pôs libertar a filha de Abraão de sua enfermidade prolongada, gritando e dizendo: \"Mulher, ficas livre de tua enfermidade.\" Um discurso mais digno de Deus, e cheio de poder sobrenatural! Com a inclinação real de sua vontade, se afasta a enfermidade. Também põe suas mãos sobre ela. Diz-se que imediatamente se endireitou. Agora também é possível ver que sua santa carne orifício nela o poder e a atividade de Deus. Foi sua própria carne, e não a de algum outro filho a seu lado, distinto e separado dele, como alguns imaginam mais impiamente.",
          "fonte_1": "Comentário de Lucas, Homilia 96",
          "fonte_2": "[ CGSL 391 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 13:14-17",
      "versiculo": 14,
      "tema": "A discussão acerca da cura no sábado",
      "comentarios": [
        {
          "titulo": "O líder da sinagoga tomou o sábado literalmente",
          "autor": "Agostinho",
          "texto": "Toda a raça humana, como esta mulher, se inclinou e se curvou para o solo. Alguém já entende estes inimigos. Ele clama contra eles e lhe diz a Deus: \"Eles inclinaram para baixo minha alma.\" O diabo e seus anjos inclinaram as almas dos homens e das mulheres até o solo. Dobrou-as remetendo-as a ter a intenção das coisas temporais e terrenas e as deixou de buscar as coisas de cima. Já que é o que o Senhor diz acerca da mulher a quem Satanás havia prendido dezoito anos, havia chegado o momento para que ela fosse liberada de seu cativeiro no dia de repouso. Bastante injustamente, o criticaram por endireitá-la a levantar-se. Quem eram estes, exceto as pessoas dobradas sobre si mesmas? Já que bastante não entenderam as mesmas coisas que Deus havia mandado, os consideravam com corações atados à Terra. Utilizaram para celebrar o sacramento do sábado de uma maneira literal, material e não se deram conta de seu significado espiritual.",
          "fonte_1": "Sermão 162b",
          "fonte_2": "[ WSA 3 5: 167 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O dia de repouso é para a liberação do pecado e a enfermidade",
          "autor": "Ambrósio",
          "texto": "Não entender isto, o principal da sinagoga ordenou que ninguém devesse ser curado no sábado já que o sábado é uma imagem de um futuro dia de descanso, dias de descanso de más ações, não de boas obras. Ordenou-se que, não tendo a carga de delitos nem estar desprovido de boas obras, vamos a celebrar dias de repouso futuros depois da morte. Então, o Senhor é visto para responder espiritualmente quando diz: \"Hipócritas, não cada um de vocês no dia de repouso desata seu boi ou seu burro e os levam à água?\" Por que Jesus menciona outra criatura? Mostrou o futuro a seus oponentes, os principais da sinagoga. Os povos judeus e gentios seriam deixar a um lado a sede do corpo e o calor do mundo através da abundância da fonte do Senhor. \"O boi conhece a seu dono, e o asno a manjedoura de seu amo.\" As pessoas que foram alimentadas com a comida de feno comum, que antes de que se armasse, havia secado, receberam o pão que desceu do céu.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,174-75",
          "fonte_2": "[ EHG 302 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Afogada pela raiva",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Mas ele diz que está livre de tua enfermidade, e ela fica livre.\" Bem, não é também desatar o cinturão no sábado... Tinha que começar hoje mesmo tecendo ou trabalhando no tear? Não, ele diz que ela se endireitou. A cura foi um trabalho. Não, não está zangado por causa do sábado. Desde que se vê a Cristo honrado e adorado como Deus, você é frenético, afogado pela raiva, e se consome com inveja. Você tem uma coisa oculta em seu coração e professa e cria pretexto de outra. Por esta razão está excelentemente condenado pelo Senhor, que conhece seu raciocínio vão. Recebe o título que lhe cabe, que se chama hipócrita, pretendente, e pouco sincero.",
          "fonte_1": "Comentário de Lucas, Homilia 96",
          "fonte_2": "[ CGSL 392-93 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 13:17",
      "versiculo": 17,
      "tema": "A reação dos oponentes de Jesus e as multidões",
      "comentarios": [
        {
          "titulo": "A vergonha e a alegria",
          "autor": "Cirilo de Alexandria",
          "texto": "A vergonha caiu então sobre os que haviam pronunciado estas opiniões corruptas, tropeçaram com a principal pedra do ângulo, e se haviam quebrado. Quando se ocupou de endireitar seus vasos tortuosos, se enfrentaram contra o sábio Oleiro e resistiram ao médico. Não puderam fazer nenhuma resposta. Haviam condenado incontestavelmente a si mesmos. Foram postos a silêncio, duvidando do que deveriam dizer. O Senhor fechou a boca em negrito. As multidões que colheram os benefícios dos milagres se alegraram. A glória e o esplendor de suas obras resolvem toda investigação e a dúvida nos que o buscaram sem má vontade.",
          "fonte_1": "Comentário de Lucas, Homilia 96",
          "fonte_2": "[ CGSL 393 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
