{
  "livro": "Lucas",
  "capitulo": 24,
  "versiculo_inicial": 36,
  "versiculo_final": 43,
  "blocos": [
    {
      "referencia": "Lucas 24:36-43",
      "versiculo": 36,
      "tema": "Comunhão à Mesa",
      "comentarios": [
        {
          "titulo": "Cristo está presente para fortalecer a fé",
          "autor": "Beda",
          "texto": "Em primeiro lugar, devemos notar e diligentemente recordar que o Senhor dignou-se a postar-se no meio de seus discípulos que falavam a seu respeito e revelar sua presença em uma visão de si mesmo. Isto é o que prometeu em outro lugar a todos os fiéis, dizendo: \"Onde há dois ou três reunidos em meu nome, ali estou eu no meio deles\". Com o fim de reforçar a firmeza de nossa fé, onde a presença da benevolência divina sempre traz consigo, às vezes desejou mostrar isso pela presença de uma visão física de si mesmo. Embora estejamos muito abaixo dos pés dos apóstolos, em nosso caso temos que confiar que isso mesmo acontece a nós por sua misericórdia. Ele está no meio quando nos reunimos e congregamos em seu nome. Seu nome é Jesus, isto é, \"Salvador\". Quando nos reunimos para falar sobre a recepção de nossa salvação eterna, é indubitável que estamos reunidos no nome de Jesus. Não é permissível duvidar que está presente entre nós já que estamos falando das coisas que ele mesmo ama. Quanto mais verdadeiramente está presente, melhor guardamos em um coração mais perfeito o que professamos com nossa boca.",
          "fonte_1": "Homilias sobre os Evangelhos 11,9",
          "fonte_2": "[CS 111: 79-80 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus traz paz desde seu nascimento até sua morte",
          "autor": "Beda",
          "texto": "Também deve ver que quando o Salvador apareceu a seus discípulos, impôs imediatamente sobre eles a alegria da paz. Repete a mesma coisa que é uma parte da glória celebrada da imortalidade, que havia dado como penhor especial da salvação e da vida quando estava a ponto de ir à sua paixão e morte. \"A paz vos deixo. Minha paz vos dou\". Os anjos pouco depois de que nasceu também proclamaram a graça deste favor aos pastores, louvando a Deus dizendo: \"Glória a Deus nas alturas e na terra paz aos homens de boa vontade\". Certamente, todo o plano divinamente ordenado de nossa vinda do Redentor na carne é a reconciliação do mundo. Para este propósito, encarnou-se, sofreu e levantou-se dos mortos. Fez isso para conduzir-nos, que havíamos incorrido na ira de Deus pelo pecado, de volta à paz de Deus por seu ato de reconciliação. O profeta corretamente lhe deu os nomes de \"Pai do século vindouro\" e \"Príncipe da Paz\". O apóstolo também escreveu acerca dele àqueles dentre as nações que haviam crido. Ele disse: \"Vindo, anunciou as boas novas de paz a vós que éreis de longe, e paz aos que estavam perto, pois através dele temos entrada por um mesmo Espírito ao Pai\".",
          "fonte_1": "Homilias sobre os Evangelhos 2,9",
          "fonte_2": "[CS 111: 80 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os discípulos estão perturbados",
          "autor": "Ambrósio",
          "texto": "Persuadido por tantos exemplos de virtude, cremos que Pedro não poderia ter duvidado. Também está claro que João crê quando viu o Salvador. Já havia crido quando viu a tumba vazia de seu corpo. Por que então Lucas diz que estavam preocupados? Em primeiro lugar, o dito da maioria inclui a opinião de uns poucos. Em segundo lugar, embora Pedro houvesse crido na ressurreição, poderia estar perturbado quando viu que o Senhor se lhe apareceu inesperadamente em seu corpo em uma habitação onde estavam trancadas as portas e as paredes eram sólidas. Lucas seguiu historicamente os detalhes. Um contempla o fim, e o outro o curso dos acontecimentos. Dizendo: \"Então lhes abriu o entendimento, para que compreendessem as Escrituras\", declara também que os discípulos creram.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,179",
          "fonte_2": "[EHG 449 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os discípulos desprezaram a morte",
          "autor": "Inácio de Antioquia",
          "texto": "Eu mesmo estou convencido e creio que ele estava na carne, inclusive depois da ressurreição. Quando veio a Pedro e seus amigos, disse-lhes: \"Apoderai-vos de mim. Tocai-me, e vede que não sou um fantasma sem corpo\". De imediato o tocaram. Estavam convencidos, apertando seu corpo e seu hálito. Por esta razão, desprezaram a própria morte e demonstraram ser seus vencedores. Depois da ressurreição, ele também comeu e bebeu com eles como um ser humano real, embora em espírito estivesse unido com o Pai.",
          "fonte_1": "Carta aos de Esmirna 3,1-2",
          "fonte_2": "[LCC 1: 113 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus lhes mostra suas feridas",
          "autor": "Cirilo de Alexandria",
          "texto": "Para convencer firmemente e absolutamente que é o mesmo que padeceu, mostra imediatamente que sendo Deus por natureza, ele sabe o que está oculto. Os pensamentos tumultuosos dentro deles não lhe escapam. Ele disse: \"Por que estais perturbados?\" Esta é uma prova muito clara de que o que veem diante deles não é alguma outra pessoa. Ele é o mesmo que viam sofrer a morte na cruz e colocado no sepulcro, nem sequer aquele que vê a mente e o coração e de quem nada do que está em nós está escondido. Dá isto a eles como um sinal: seu conhecimento do tumulto de pensamentos que estavam dentro deles. Em outras palavras, demonstra que a morte é vencida e que a natureza humana pôs fora a corrupção nele. Ele mostra suas mãos, os pés e os buracos dos cravos. Permite-lhes tocá-lo e em todos os sentidos convencer-se de que o mesmo corpo que sofreu ressuscitou. Que ninguém faça objeção na ressurreição. Embora escute a Sagrada Escritura dizer que o corpo humano se semeia um corpo físico, mas ressuscita um corpo espiritual, não negue o retorno dos corpos humanos à incorruptibilidade.",
          "fonte_1": "Comentário sobre Lucas, capítulo 24",
          "fonte_2": "[CGSL 618-19 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As naturezas divina e humana de Jesus são sem divisão",
          "autor": "Leão Magno",
          "texto": "A ressurreição do Senhor era verdadeiramente a ressurreição de um corpo real, porque nenhuma outra pessoa foi levantada senão aquele que havia sido crucificado e morto. O que mais se levou a cabo durante esse intervalo de quarenta dias senão para que nossa fé seja inteira e livre de toda obscuridade? Durante um tempo, falou com seus discípulos e permaneceu com eles, comeu com eles e deixou-se sentir com o tato cuidadoso e curioso por aqueles que estavam sob a influência da dúvida. Este foi seu propósito ao ir a eles estando cerradas as portas. Deu-lhes o Espírito Santo por seu sopro. Depois de dar-lhes a luz da inteligência, abriu os segredos da Sagrada Escritura. Em sua própria pessoa, mostrou-lhes a ferida no costado, as marcas dos cravos e todos os sinais frescos da paixão. Ele disse: \"Vede minhas mãos e pés. Sou eu mesmo. Tocai-me e vede. Um espírito não tem carne nem ossos, como vedes que eu tenho\". Fez tudo isto para que possamos reconhecer que as propriedades da divina e da natureza humana permanecem nele sem causar divisão. Podemos agora saber que a palavra não é o que a carne é. Podemos agora confessar que o Filho de Deus é a Palavra e a carne.",
          "fonte_1": "Sermão 5",
          "fonte_2": "[LCC 3: 367 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus mostra aos discípulos as feridas que mostrará ao Pai",
          "autor": "Ambrósio",
          "texto": "Então, os discípulos estão preocupados, acreditavam ver um espírito. Para mostrar-nos o aspecto da ressurreição, o Senhor disse: \"Tocai e vede, porque um espírito não tem carne e ossos, como vedes que tenho\". Na realidade penetrou na habitação fechada e inacessível através da figura de uma ressurreição do corpo e não através de uma natureza espiritual. Tocam e manejam um corpo, pelo que se elevam no corpo. Semeia-se um corpo natural, mas eleva-se um corpo espiritual. Um está bem; o outro é cru, já que todavia é duro com a natureza das manchas da terra. Não ofereceu o Senhor para tocar um corpo que conserva os sinais das feridas e as marcas das cicatrizes? Ele não somente fortalece a fé, mas também acende a devoção, porque pôs suas feridas aceitas por nós e recusou retirá-las, para mostrar a Deus o Pai os custos de nossa liberdade. O Padre o senta à sua direita, que abraça os troféus de nossa salvação.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,169-70",
          "fonte_2": "[EHG 444-45 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O peixe grelhado representa a fé dos mártires",
          "autor": "Agostinho",
          "texto": "Enquanto ainda estavam nervosos de júbilo, e se regozijavam e duvidavam ao mesmo tempo. Estavam vendo e tocando, e apenas crendo. Que excelente graça e favor nos fez! Nós não vimos nem tocamos, e cremos. Enquanto ainda estavam nervosos de alegria, disse: \"Tendes aqui algo para comer? Certamente, podeis crer que estou vivo e bem se me junto a uma refeição\". Ofereceram-lhe o que tinham: uma porção de peixe grelhado. Peixe grelhado significa o martírio, a fé provada pelo fogo. Por que é somente uma parte? Paulo diz: \"Se entregasse meu corpo para ser queimado, e não tenho amor, de nada me serve\". Imagine um corpo completo dos mártires. Alguns sofrem por amor, enquanto outros sofrem por orgulho. Elimine a porção orgulho, ofereça a porção amor. Esse é o alimento para Cristo. Dê a Cristo sua porção. Cristo ama os mártires que sofreram por amor.",
          "fonte_1": "Sermão 229j,3",
          "fonte_2": "[WSA 3 6: 305-6 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus deixa de lado todas as paixões",
          "autor": "João Damasceno",
          "texto": "Depois de sua ressurreição dos mortos, deixou de lado todas suas paixões: a ruína, fome e sede, sono e a fadiga, e similares. Embora tenha provado a comida depois de sua ressurreição, não estava em obediência a nenhuma lei da natureza. Não sentia fome, mas na hora assinalada, confirmou a verdade da ressurreição, mostrando que a carne que havia sofrido e o que se havia levantado eram os mesmos.",
          "fonte_1": "A Fé Ortodoxa 4,1",
          "fonte_2": "[FC 37: 335 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus come peixe assado para apoiar sua fé",
          "autor": "Cirilo de Alexandria",
          "texto": "Para produzir neles uma fé resolvida com mais firmeza em sua ressurreição, pediu algo para comer. Trouxeram um pedaço de peixe assado, que ele tomou e comeu na presença de todos eles. Fez isso somente para mostrar-lhes que o ressuscitado dos mortos era o mesmo que comeu e bebeu com eles durante todo o período de tempo anterior quando falava com eles como um homem, de acordo com a voz do profeta. Quis que percebessem que o corpo humano sem dúvida necessita do sustento deste tipo, mas o espírito não... O poder de Cristo supera a investigação humana. Não está no nível da compreensão dos acontecimentos ordinários. Comeu um pedaço de peixe devido à ressurreição. As consequências naturais de comer de nenhum modo seguem no caso de Cristo, como o incrédulo poderia objetar, sabendo que tudo o que entra na boca deve chegar necessariamente ao esgoto. O crente não admitirá estas sutilezas em sua mente mas deixa o assunto ao poder de Deus.",
          "fonte_1": "Comentário sobre Lucas, capítulo 24",
          "fonte_2": "[CGSL 619 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
