{
  "livro": "Lucas",
  "capitulo": 23,
  "versiculo_inicial": 50,
  "versiculo_final": 56,
  "blocos": [
    {
      "referencia": "Lucas 23:50-53",
      "versiculo": 50,
      "tema": "José de Arimateia prepara o corpo de Jesus",
      "comentarios": [
        {
          "titulo": "Um José justo cuida de seu corpo",
          "autor": "Efrém, o Sírio",
          "texto": "Maria é sinônimo de Eva, e José significa outro José. O que lhe pediu seu cadáver também foi nomeado José. O anterior José era um homem justo que não denunciou publicamente a Maria. O outro era também um homem justo porque não deu seu consentimento aos detratores. Para que pudesse ser evidente que o Senhor foi confiado ao princípio a um que tem este nome quando nasceu, permitiu ademais um com este nome a fim de prepará-lo para o enterro quando estava morto. Este nome recebe o prêmio completo por servi-lo em seu nascimento na caverna e por haver servido a seu cadáver na tumba.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 21.20",
          "fonte_2": "[ ECTD 326-27 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A árvore da vida plantada na tumba",
          "autor": "Cirilo de Jerusalém",
          "texto": "Buscamos saber exatamente onde foi enterrado. Foi sua tumba feita de mãos? Que se eleva acima do chão, como as tumbas dos reis? Foi o sepulcro de pedras unidas entre si? O que se põe nela? Ó profetas, dizei-nos exatamente sobre sua tumba. Onde está? Onde devemos buscá-la? Respondem: \"Olha a rocha sólida que cavaste\". Olha e vê. Que tem nos Evangelhos: \"Em uma tumba cavada na rocha\". O que segue? Que tipo de porta tem o sepulcro? Novamente, o profeta diz: \"Terminaram minha vida da fossa, e estabeleceram uma pedra sobre mim\". EU SOU \"a principal pedra do ângulo, escolhida, preciosa\". Aquele que é \"uma pedra de tropeço\" aos judeus, mas de salvação para os que creem, esteve durante um tempo dentro de uma pedra. A árvore da vida foi plantada na terra, para trazer bênção à terra que foi uma maldição e para trazer a liberação dos mortos.",
          "fonte_1": "Leituras Catequéticas 13.35",
          "fonte_2": "[FC 64:27-28**.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Envolvido em panos por Maria, em mortalhas por José",
          "autor": "Máximo de Turim",
          "texto": "Alguém poderia dizer do sermão do domingo passado, no qual temos pregado que não havia menos glória na tumba de José recebendo o Senhor que no santo ventre de Maria que o engendra: \"Que comparação pode haver entre o útero e a tumba, já que um deu à luz um filho de suas entranhas mais íntimas, enquanto o outro somente lhe deu um lugar de enterro?\" Mas eu vos digo que o amor de José não era menor que o de Maria, visto que ela concebeu o Senhor em seu seio e ele o fez em seu coração. Ela ofereceu o lugar secreto de seus membros mais íntimos ao Salvador; ele não lhe negou o lugar secreto de seu próprio corpo. Ela envolveu o Senhor em panos quando nasceu; ele o envolveu em mortalhas quando morreu. Ela ungiu o corpo com óleo bendito; ele honrou com especiarias. O serviço de cada uma delas é similar e o amor de cada um deles é similar; portanto, a recompensa de cada um também deve ser similar. Mas há esta diferença: um anjo chamou Maria a seu serviço, mas a justiça sozinha convenceu José.",
          "fonte_1": "Sermão 39,1",
          "fonte_2": "[ACW 50:94.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus enterrado em uma tumba emprestada",
          "autor": "Máximo de Turim",
          "texto": "Vejamos por que colocaram o Salvador na tumba de algum outro em lugar da sua própria. Colocaram-no na tumba de outra pessoa porque morreu pela salvação de outros. Não impuseram a morte a ele. Suportou a morte por nós. A morte não acabou de suceder a ele, mas nos beneficiou. Por que aquele que não tinha sua própria morte em si mesmo, teria sua própria tumba? Por que aquele cuja morada se manteve no céu, teria um lugar de enterro na terra? Por que deveria ter uma tumba? Por somente três dias, não se deitou tanto como um morto em uma tumba como descansou como alguém dormindo em uma cama. O breve período de tempo em si certamente indica o sono em vez da morte. Uma tumba é a morada da morte. Cristo, que é a vida, não tinha necessidade de uma morada da morte, nem tampouco aquele que sempre está vivendo requeriu uma morada dos defuntos. Estabelecemos corretamente esta vida em nossa própria tumba para que à medida que dá vida à morte, possamos ressuscitar com ele de entre os mortos.",
          "fonte_1": "Sermão 39,3",
          "fonte_2": "[ACW 50: 95 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A pureza do nascimento de Jesus e sua morte",
          "autor": "Orígenes",
          "texto": "Quando for nosso propósito confessar tratar deste tipo de coisas, vamos explicar com maior detalhe em uma ocasião mais adequada os assuntos de seu enterro, a tumba e o homem que o enterrou. Por agora, é suficiente notar a roupa limpa na qual foi envolvido o corpo puro de Jesus e a nova tumba que José havia cavado na rocha, onde \"ninguém estava ainda deitado\". Convinha-lhe, que se diferencia de outras pessoas mortas, mas que inclusive na morte revelaram sinais de vida na água e no sangue. Era, por assim dizer, um novo homem morto, sentado em uma tumba nova e limpa. Seu nascimento foi mais puro que todos os demais, já que não nasceu na forma ordinária, mas de uma virgem. Em seu enterro, a nova tumba onde depositaram seu corpo também se indica simbolicamente sua pureza. Não se construiu a partir de pedras recolhidas de diversos setores que não têm unidade natural. Extraiu-se e cavou-se de uma rocha, juntamente com ele em todas suas partes.",
          "fonte_1": "Contra Celso 2.69",
          "fonte_2": "[ANCL 23: 72-73 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A matriz e a tumba que continham o corpo de Jesus",
          "autor": "Máximo de Turim",
          "texto": "Vejamos, então, o que ocorre com o corpo do Senhor depois de que o tiraram da cruz. José de Arimateia, um homem justo, como diz o Evangelista, pegou-o e o enterrou em sua nova tumba na qual ninguém havia sido posto. Bendito é o corpo do Senhor Cristo, que vem no nascimento do ventre de uma virgem e na morte coloca-se na tumba de um homem justo! É evidente que este corpo é bendito. A virgindade levou-o, e a justiça susteve-o! A tumba de José manteve-o incorrupto, assim como o ventre de Maria conservou-o inviolável. Em uma, a impureza de um homem não o tocou; na outra, a corrupção da morte não lhe doeu. Em todos os sentidos, a santidade e a virgindade são outorgados naquele bendito corpo. Uma nova matriz concebeu-o, e uma nova fossa encerrou-o. A matriz é a matriz do Senhor. É virginal. A tumba é virginal. Não deveria dizer mais propriamente que a tumba em si é uma matriz? Há, de fato, uma grande similitude. Assim como o Senhor saiu do ventre da vida de sua mãe, assim também se levantou vivente da tumba de José. Do mesmo modo que nasceu da matriz com o fim de pregar, assim também agora voltou a nascer da tumba com o fim de evangelizar. O último nascimento é mais glorioso que o primeiro. O primeiro concebe um corpo mortal, mas o último retirou um imortal. Depois do primeiro nascimento, desce ao inferno, mas depois do último nascimento, regressa aos céus. O último nascimento é mais religioso que o primeiro. O primeiro manteve o Senhor de todo o mundo encerrado no ventre durante nove meses, mas o último segurou-o no ventre da tumba durante três dias. O primeiro ofereceu esperança a todos com bastante lentidão, mas o último levantou salvação por todos com bastante rapidez.",
          "fonte_1": "Sermão 78,2",
          "fonte_2": "[ACW 50: 190 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 23:54-56",
      "versiculo": 54,
      "tema": "As preparações das mulheres",
      "comentarios": [
        {
          "titulo": "As mulheres são as últimas a sair, e as primeiras a regressar",
          "autor": "Ambrósio",
          "texto": "Não todos podem enterrar a Cristo. Apesar de as piedosas mulheres estarem muito longe, já que são piedosas, veem o lugar de perto para levar unguentos e ungi-lo. As mulheres ansiosas são as últimas a sair da tumba e as primeiras a regressar a ela. Embora se careça da estabilidade, a diligência não o é. As mulheres duvidam, esfria-se a devoção. Estão presentes no momento da ressurreição, e quando os homens foram expulsos, um anjo ordena somente às mulheres para não temer. Em primeiro lugar, no zelo, convocam Pedro, mas estão atrás dele na confiança. Logo chegam sem medo, e aquele que havia chegado tarde é o primeiro com calma para entrar como aquele que havia recebido as chaves do reino, com o fim de abrir para os demais. A ressurreição é um terremoto para os fiéis, porque o corpo desperta em si lento do sono da morte. É uma causa de temor para os ignorantes, porque, perturbados pelo tremor do corpo e o movimento da terra, a saída ignorantes da fé e a crença na ressurreição.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,144-46",
          "fonte_2": "[ EHG 436 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As mulheres vêm para ungir seu corpo",
          "autor": "Cirilo de Alexandria",
          "texto": "As mulheres sábias seguiram nosso comum Salvador Cristo, recolhendo tudo o que fosse útil e necessário para a fé nele. Quando deu sua carne como um resgate pela vida de todos nós, sabiamente comprometeram-se a cuidar de seu corpo. Supunham que o cadáver seguiria estando na tumba.",
          "fonte_1": "Comentário sobre Lucas, Homilia 153",
          "fonte_2": "[ CGSL 611 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
