{
  "livro": "Lucas",
  "capitulo": 4,
  "versiculo_inicial": 1,
  "versiculo_final": 8,
  "blocos": [
    {
      "referencia": "Lucas 4:1-2",
      "versiculo": 1,
      "tema": "Conduzido pelo Espírito ao deserto por quarenta dias",
      "comentarios": [
        {
          "titulo": "Por que Satanás espera para tentar Jesus",
          "autor": "Efrém, o Sírio",
          "texto": "Por que Satanás não o tenta antes de completar trinta anos? Tentou a Jesus porque um sinal definitivo da divindade de Cristo não havia sido dado do céu. Apareceu modesto como outros, e não havia recebido nenhuma evidente homenagem na presença de seu povo. Satanás absteve-se de colocá-lo à prova até o começo deste evento. Quando ouviu, \"Agora, eis o Cordeiro de Deus que vem\", e \"Este é o que tira o pecado do mundo\", Satanás se surpreendeu. Contudo, esperou até que Jesus fosse batizado para ver se ia ser batizado como se necessitasse ser batizado. Então viu o resplendor da luz que apareceu na água, a voz que vinha do céu. Então Satanás soube que aquele que cumpre todas as necessidades havia descido na água e que não havia chegado ao batismo como se necessitasse ser batizado. Satanás refletiu e disse a si mesmo: \"Enquanto não o tiver provado pelo combate através da tentação não vou ser capaz de identificá-lo\". Mas não era conveniente que o Benfeitor resistisse à vontade daquele que havia chegado para tentá-lo. Porque, sem saber como tentá-lo, Satanás não se atrevia a aproximar-se dele.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 4,4-5",
          "fonte_2": "[ ECTD 85-86 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Conduzido pelo Espírito ao deserto para jejuar",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Foi levado, portanto\", diz, \"no Espírito no deserto quarenta dias, sendo tentado pelo diabo\". Qual é o significado da palavra levado? Não significa tanto que foi levado ali como que habitava e continuou ali... Portanto, habitava no deserto no Espírito, isto é, espiritualmente. Jejuou, não concedendo nenhuma comida em absoluto às necessidades do corpo. Imagino que alguém possa objetar imediatamente a isto: E que dano, então, fez Jesus ao habitar nas cidades constantemente? E de que maneira poderia beneficiá-lo eleger habitar o deserto? Não lhe faltava uma coisa boa. E por isso, também, jejuou também? Por que era necessário esse trabalho? Ele não sabe o que significa ter um desejo depravado. Pois adotamos a prática do jejum como um meio muito útil, de modo que matamos o prazer e atacamos a lei do pecado que está em nossos corpos e destruímos completamente as emoções que conduzem aos desejos carnais. Mas por que Cristo necessita jejuar? O Pai mata o pecado na carne de seu corpo. Mata os movimentos da carne em nós. Aboliu o pecado em miseráveis seres em nós. Que tipo de jejum poderia necessitar em tudo o que se refere a si mesmo? É santo, sem mancha por natureza, completamente puro e sem mancha. Não pode experimentar nem a sombra de uma mudança.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 85-88 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Adão vai do paraíso ao deserto; Cristo do deserto ao paraíso",
          "autor": "Ambrósio",
          "texto": "É apropriado que se registre que o primeiro Adão foi expulso do paraíso ao deserto, para que se possa observar como o segundo Adão regressou do deserto ao paraíso... Adão trouxe a morte através da árvore. Cristo trouxe a vida através da cruz. Adão, nu das coisas espirituais, cobriu-se com a folhagem de uma árvore. Cristo, nu das coisas do mundo, não desejava a parafernália do corpo. Adão viveu no deserto. Cristo viveu no deserto, pois sabia onde podia encontrar os perdidos. Com seu erro cancelado, recordava ao Paraíso... Então Jesus, cheio do Espírito Santo, é levado ao deserto para um propósito, com o fim de desafiar o diabo. Se não tivesse lutado, ele não o teria conquistado para mim.",
          "fonte_1": "Exposição do Evangelho de Lucas 4,7, 14",
          "fonte_2": "[ EHG 115-16, 119 **; CSEL 32 4: 142-43, 146.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 4:3-4",
      "versiculo": 3,
      "tema": "A primeira tentação: as pedras em pão",
      "comentarios": [
        {
          "titulo": "A gula capturou o primeiro Adão",
          "autor": "Orígenes",
          "texto": "Marcos e Lucas dizem que Jesus \"foi tentado durante quarenta dias\". Está claro que durante esses dias o diabo o tentou primeiro de uma distância de dormir, a apatia, a covardia, e outros pecados. Então, já que sabia que Cristo tinha fome, o diabo aproximou-se dele e o atacou abertamente. Observe o que faz. Tinha ouvido, tanto de João como da voz que vinha do alto, que \"este homem é um filho de Deus\". Não sabia que \"o Filho de Deus\" havia se tornado homem, porque Deus ocultou a encarnação inefável dele. Assim supõe que Cristo era um homem que era agradável a Deus por causa de suas virtudes. Também estava com ciúmes dele por causa desta honra tal como havia estado com ciúmes do velho Adão. Estava ansioso de derrubar este homem, tal como havia derrubado Adão. Assim aproxima-se de Jesus e introduz a primeira tentação, a da gula, através da qual também havia capturado o primeiro Adão. Dado que não havia comida em nenhum lugar, porque toda a região era um deserto, sabia que o pão poderia satisfazer a fome de Cristo. Ele mesmo não produziu pão, porque Cristo não ia tomar do inimigo. Mas ordena-lhe fazer pão das pedras que aponta. Olhe as artimanhas de Satanás e grande maldade - tentou impedir que Cristo conhecesse sua trama. Não se limitou a dizer: \"Converte as pedras em pães\", mas prefixou com, \"Se você é um filho de Deus\". Fez-o para demonstrar que queria este ato realizado para provar que Cristo é um filho de Deus. Pois pensava que Cristo ia ser provocado por suas palavras e ofendido pela sugestão de que não era um \"filho de Deus\". Pensou que Cristo não reconheceria o engano e, como um homem que tem o poder de Deus, convertesse as pedras em pão. Então, quando visse o pão, cederia a seu estômago, já que estava muito faminto. Mas o diabo não escapou à atenção daquele que \"prende os sábios na astúcia\". Cristo lhe respondeu e disse: \"Está escrito: 'O homem não vive só de pão'\", e o demais, porque conhecia a maldade do diabo. Não levou a cabo o sinal que o diabo tentou, porque trabalhava seus sinais para ajudar os que os viam.",
          "fonte_1": "Fragmentos sobre Lucas 96",
          "fonte_2": "[FC 94: 165-67].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nem Jesus diz \"posso\" nem \"não posso\"",
          "autor": "Cirilo de Alexandria",
          "texto": "Satanás disse: \"Se és Filho de Deus, manda que esta pedra se converta em pão\". Aproxima-se dele, portanto, como um homem comum e como um dos santos, contudo, tinha a suspeita de que possivelmente poderia ser o Cristo. Como, então, esperava saber se este era o caso? Chegou à conclusão que mudar a natureza de qualquer coisa no que não era seria o ato e obra de um poder divino. Porque Deus é o que faz estas coisas e as transforma. \"Se o faz\", disse o diabo, \"sem dúvida é o que se espera para subverter meu poder. Mas se se nega a trabalhar esta mudança, estou tratando com um homem. Vou deixar de lado o medo. O que me deu do perigo\". Portanto, era que Cristo, conhecendo o plano do monstro, nem fez a mudança, nem disse que estava bem podia ou não queria fazê-lo. Antes, o Senhor o sacode tão molesto e intrometido, dizendo isto significa \"O homem não vive só de pão\": Se Deus concede a um homem a capacidade, pode sobreviver sem comer e viver como Moisés e Elias, que pela Palavra do Senhor passaram quarenta dias sem comer. Se, portanto, é possível viver sem pão, por que deveria fazer o pão da pedra? Não quis dizer: \"Não posso\", para não negar seu próprio poder. Tampouco dizer que, \"posso\", para que o diabo, sabendo que é Deus, por quem são possíveis somente essas coisas, se afastasse dele. Observe, rogo-lhe, como a natureza do homem em Cristo se despoja das falhas da gula de Adão. Ao comer fomos conquistados em Adão, pela abstinência conquistamos em Cristo.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 88 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus derrota Satanás com a Palavra de Deus",
          "autor": "Ambrósio",
          "texto": "Portanto, olhe as armas de Cristo com as que conquistou para ti, não para si mesmo. Porque aquele que mostrou que as pedras poderiam, através de Sua Majestade, transformar-se em pão pela transformação numa natureza diferente, ensina que não se deve fazer nada em nome do diabo, nem para o propósito de manifestar a virtude. Ao mesmo tempo, aprenda da própria tentação a engenhosa astúcia do diabo. O diabo tenta para que possa provar. Prova para que possa tentar. Pelo contrário, o Senhor engana para que possa vencer. Conquista para que possa enganar. Pela natureza se houvesse mudado, teria traído seu criador. Assim respondeu com neutralidade, dizendo: \"Está escrito, 'Esse homem não vive só de pão, mas de toda palavra de Deus'\". Você vê que tipo de armas exerce, para defender a humanidade, rodeado e protegido contra os atrativos de apetite, contra o assalto da maldade espiritual. Para que não exerça o poder como Deus - pois o que seria isso bom para mim? Assim, como homem, convoca ajuda comum para si mesmo, de maneira que ansioso pela comida da Palavra divina, deixa de lado a fome do corpo e obtém o alimento da Palavra divina. Ávido disto, Moisés não desejava pão. Ansioso por isto, Elias não sentiu a fome de um longo jejum. Porque aquele que segue a palavra não pode desejar o pão terreno quando recebe a essência do pão celestial. Não há dúvida de que o divino supera o humano, como o espiritual o físico. Portanto aquele que deseja a vida verdadeira aguarda o pão que através de sua substância intangível fortalece os corações humanos. Ao mesmo tempo, quando diz: \"O homem não vive só de pão\", mostra que o homem é tentado, isto é, sua aceitação de nossa carne, não sua divindade.",
          "fonte_1": "Exposição do Evangelho de Lucas 4,19-20",
          "fonte_2": "[ EHG 121-22 **; CSEL 32 4: 148-49].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 4:5-8",
      "versiculo": 5,
      "tema": "A segunda tentação: Reinos da Terra",
      "comentarios": [
        {
          "titulo": "Satanás mostrou como governava o mundo",
          "autor": "Orígenes",
          "texto": "Não devemos pensar que quando o diabo mostrou a Jesus os reinos do mundo, mostrou-lhe, por exemplo, o reino dos persas e dos indianos. \"Mostrou-lhe todos os reinos do mundo\", isto é, seu próprio reino, a forma em que reinava no mundo.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 30.1",
          "fonte_2": "[FC 94: 123 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus restaura reinos tomados por fraude",
          "autor": "Cirilo de Alexandria",
          "texto": "Você pensa tê-lo como seu adorador em quem todas as coisas tremem, enquanto os serafins e todas as potências angélicas cantam hinos à sua glória? Está escrito, \"Adorarás ao Senhor teu Deus, e a ele só servirás\". É apropriado que fez menção deste mandamento, surpreendente, já que estavam em seu coração. Antes de sua chegada, Satanás havia enganado tudo sob o céu e ele mesmo foi adorado em todas as partes. Mas a lei de Deus, expulsando-o do domínio que havia usurpado por fraude, ordenou às pessoas adorá-lo somente, a ele que por natureza e em verdade é Deus e oferecer serviço a ele só.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 89 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
