{
  "livro": "Lucas",
  "capitulo": 5,
  "versiculo_inicial": 36,
  "versiculo_final": 39,
  "blocos": [
    {
      "referencia": "Lucas 5:36-39",
      "versiculo": 36,
      "tema": "Resumo das parábolas de Jesus epítome da cena",
      "comentarios": [
        {
          "titulo": "Não há conteúdo na nova criação",
          "autor": "Cirilo de Alexandria",
          "texto": "Os que vivem conforme à lei não podem receber as instituições de Cristo. Estas instituições não podem ser admitidas nos corações daqueles que ainda não receberam a renovação no Espírito Santo. O Senhor mostra isto dizendo que um remendo feito em pedaços não se pode pôr numa vestimenta nova, nem podem manter velhos odres vinho novo. O primeiro pacto envelheceu, nem estava livre de culpa. Os que, portanto, aderem a ela e a mantêm no coração do mandamento antiquado não tiveram parte na nova ordem das coisas em Cristo. Nele todas as coisas são feitas novas, mas sua mente está decaída, não têm a harmonia ou ponto de mútuo acordo com os ministros do novo pacto.",
          "fonte_1": "Comentário de Lucas, Homilias 21-22",
          "fonte_2": "[ CGSL 116-17 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 6:1-5",
      "versiculo": 1,
      "tema": "Teologia do sábado de Jesus",
      "comentarios": [
        {
          "titulo": "O sábado é obra do Pai",
          "autor": "Efrém, o Sírio",
          "texto": "\"Eis que teus discípulos fazem o que não é lícito fazer no dia de repouso\". Nosso Senhor lhes havia dado instruções por adiantado e formou-os na verdade do que é justo, de modo que cada vez que se dispensa da lei por completo, não se alarmem. Seu pai também havia prescindido de dias de repouso para mostrar que o sábado foi de sua própria criação. Também continua prescindindo dela para que pudesse mostrar que estes eram os remédios mais exigentes, propostos pelo médico perito para a dor que se estende desde a planta dos pés à cabeça.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 5.23",
          "fonte_2": "[ ECTD 106 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O significado alegórico do campo, o milho e a fruta",
          "autor": "Ambrósio",
          "texto": "O Senhor Jesus começa a desprender o homem (as pessoas) da observação da antiga lei e vesti-lo com a nova cobertura da graça não só através da compreensão das palavras mas também mediante o uso e a aparência de ações. Já no dia de repouso, leva-o através dos campos de milho, isto é, leva-o ao que abunda nos frutos. O que o dia de repouso, os semeados, e as espigas significam para ele não é um pequeno mistério. O campo é o mundo inteiro, e os semeados de campo são uma fecundidade abundante de santos na semeadura da raça humana. As espigas do campo são os frutos da igreja que os apóstolos dispersaram com suas obras e sobre os quais se alimentavam, sustentando-se sobre nosso progresso. O milho já estava de pé rico em abundantes espigas de virtudes. Os frutos de nosso mérito se comparam com estes, já que também se murcham numa chuva ou ressecam pelo sol ou empapam pela chuva ou destroem pelas tormentas nem acumulam pelos ceifadores nos armazéns dos celeiros benditos. A terra já recebeu a palavra de Deus, e o campo semeado da semente nutritiva celestial trouxe frutos copiosos. Os discípulos tinham fome pela salvação da humanidade, e pelos esplêndidos milagres de suas obras arrancaram como se das cascas de seus corpos frutos de suas mentes à luz da fé. Os judeus pensaram que isto não estava permitido no sábado, mas Cristo pelo dom da graça nova designou a frouxidão da lei como uma obra de graça.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,28-29",
          "fonte_2": "[ EHG 158 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O pão da proposição é o pão do céu",
          "autor": "Cirilo de Alexandria",
          "texto": "Agora, embora Davi atuou contra o que aprova a lei, é justa e justamente apreciado por nós como digno de toda admiração porque era verdadeiramente um santo e profeta. Dado que a lei de Moisés ordena expressamente à justiça e não considera a pessoa que está sendo julgada, \"Como\", diz, \"condenais meus discípulos, enquanto ainda admiram como um santo e profeta do bendito Davi, embora o qual não guardou ordem de Moisés?\". Indica-se claramente a nós pelas fatias de pão da proposição o pão que desce do céu para fixar-se sobre as tábuas sagradas das igrejas e todos os móveis da mesa. Pão utilizado para a prestação de seu serviço místico era um tipo normal dos tesouros divinos. Espiritualmente o pão representa os doze apóstolos, dos quais falaremos em sua devida ordem quando chegamos a nossos comentários dos próprios discípulos.",
          "fonte_1": "Comentário de Lucas, Homilias 21-22",
          "fonte_2": "[ CGSL 121 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 6:6-11",
      "versiculo": 6,
      "tema": "A cura de Jesus no sábado",
      "comentarios": [
        {
          "titulo": "Jesus cura no sábado para ensinar aos fariseus misericórdia",
          "autor": "Cirilo de Alexandria",
          "texto": "O milagre às vezes converte à fé os que haviam acreditado na palavra, mas os fariseus o observavam para ver se curaria no sábado. A natureza de uma pessoa invejosa é tal que faz das virtudes dos alimentos aos outros por sua própria enfermidade e maldade enlouquecido por sua reputação. Uma vez mais falou-se disto: \"Revela o profundo e misterioso; conhece o que está na escuridão, e a luz mora com ele\". E por que fez isto? Talvez seja para mover o fariseu cruel e sem piedade à compaixão. A enfermidade do homem (sua mão seca) talvez envergonhá-los e persuadi-los para dissipar as chamas de sua inveja. Esta pergunta é mais sábia de verdade e uma declaração mais adequada para cumprir com sua loucura. Se é lícito fazer bem no sábado e nada impede os enfermos sendo compadecidos por Deus, deixará de recolher oportunidades para a busca de erros contra Cristo e levando sobre sua própria cabeça a sentença que o Pai decretou contra os que desonram o Filho. Ouvistes do Pai onde diz do Filho pela voz de Davi: \"Vou esmagar seus adversários diante dele e ferir com ela aos que o odeiam\". Mas se não é lícito fazer o bem no dia de repouso e a lei proíbe a salvação da vida, fizeste-te um acusador da lei.",
          "fonte_1": "Comentário de Lucas, Homilia 23",
          "fonte_2": "[ CGSL 122 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus repreende a interpretação dos fariseus",
          "autor": "Ambrósio",
          "texto": "\"Estás zangado comigo porque curei completamente um homem no dia de repouso?\". Neste lugar revivificou-se com a força salutar de boas obras aquela mão que Adão estendeu para apanhar o fruto da árvore proibida. A mão que tinha secado através de um crime foi curada pelas boas ações. Cristo repreendeu portanto os judeus que violaram os preceitos da lei com as interpretações malignas. Pensaram que descansassem inclusive das boas obras no sábado, já que a lei prefigurava no presente sob a forma de um futuro no qual de fato os dias de descanso de males, não de bênçãos, viriam.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,39",
          "fonte_2": "[ EHG 161 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Estende tua mão para os outros",
          "autor": "Ambrósio",
          "texto": "Então ouviu as palavras do Senhor, dizendo: \"Estende tua mão\". Que é o remédio comum e universal. Vocês que creem, tenham cuidado com uma mão saudável para que não tenha secado por cobiça ou por sacrilégio. Sustente-a frequentemente. Sustente-a à pobre pessoa que lhe pede. Sustente-a a cabo para ajudar a seu vizinho, para dar proteção a uma viúva, para arrebatar de qualquer dano a quem se vê submetido a insulto injusto. Sustente-a a Deus por seus pecados. A mão estendeu-se; a seguir, curou-se. A mão de Jeroboão murchou quando sacrificou aos ídolos; logo estendeu-se quando rogou a Deus.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,40",
          "fonte_2": "[ EHG 162 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 6:12-16",
      "versiculo": 12,
      "tema": "O chamado dos Doze",
      "comentarios": [
        {
          "titulo": "Informação geral",
          "autor": "Informação geral",
          "texto": "Para preparar-se para a seleção e nomeação dos Doze, que formará a base apostólica da igreja, Jesus se retira sozinho a lugares desabitados para orar, não para si mesmo mas para nós, já que é nosso advogado por causa de nossos pecados (Ambrósio). Os doze apóstolos são nomeados de maneira que ninguém possa somar-se a este grupo seleto (Cirilo de Alexandria). O nome de apóstolo lhes outorga um honor especial (Eusébio). Jesus chamou pessoas simples como pescadores e coletores de impostos para anunciar as boas novas de salvação ao mundo com o fim de que o triunfo de sua verdade sobre a sabedoria humana se manifeste (Ambrósio). Jesus escolheu os Doze para que por elas nós, sendo terrenos, participemos dos dons celestiais (João Damasceno). Lucas faz honra a Mateus colocando-o antes de Tomé, algo que Mateus não faz em sua lista dos Doze (Eusébio). Só Lucas conclui a lista dos Doze com a palavra traidor, inclusive para Judas é chamado por Jesus (Ambrósio).",
          "fonte_1": "Informação geral sobre Lucas 6,12-16",
          "fonte_2": "[Vários autores patrísticos]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 6:12",
      "versiculo": 12,
      "tema": "Jesus ora sozinho na montanha",
      "comentarios": [
        {
          "titulo": "Jesus intercede e ora por nós",
          "autor": "Ambrósio",
          "texto": "Assim o Senhor ora, não roga por ele, mas intercedia por mim. Apesar de que o Pai pôs todas as coisas no poder de seu Filho, contudo, o Filho, com o fim de cumprir com a forma de um homem, pensa que o Pai deve ser aplacado conosco, porque é nosso advogado... Se é um advogado, deve interceder por meus pecados... Diz: \"Passou toda a noite em oração\". Um modelo é dado a você. Uma forma prescreve-se que se deve imitar... Se não me engano, encontra-se em nenhuma parte que rezasse com os apóstolos. Onde quer que suplique só, pois as orações humanas não compreendem os conselhos de Deus, nem podem compartilhar qualquer pessoa com Cristo nos mistérios interiores.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,42-43",
          "fonte_2": "[ EHG 162-63 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 6:13-16",
      "versiculo": 13,
      "tema": "Jesus escolhe os doze apóstolos",
      "comentarios": [
        {
          "titulo": "Os apóstolos são só aqueles doze",
          "autor": "Cirilo de Alexandria",
          "texto": "Note a extrema moderação do Evangelista. Não se limita a dizer que os santos apóstolos foram nomeados, mas antes, mediante a introdução do registro destes chefes de cada um por seu nome, encarrega-se de que nenhum outro deva aventurar-se a inscrever-se a si mesmo na companhia daqueles que foram eleitos.",
          "fonte_1": "Comentário de Lucas, Homilia 23",
          "fonte_2": "[ CGSL 125 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O nome apóstolo outorga um honor especial",
          "autor": "Eusébio",
          "texto": "Mas nosso Senhor e Salvador, não muito depois do começo de sua pregação, chamou os doze apóstolos e só a eles de todos seus discípulos deu-lhes o nome de apóstolos como um honor especial. Mais tarde proclamou outros setenta, a quem também enviou de dois em dois por adiante de si mesmo em cada lugar e cidade onde havia de vir.",
          "fonte_1": "História Eclesiástica 1.10",
          "fonte_2": "[FC 19:72.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus escolhe pescadores e coletores de impostos",
          "autor": "Ambrósio",
          "texto": "Diz: \"Chamou seus discípulos, e escolheu doze deles\", a quem constituiu semeadores da fé, para estender a ajuda da salvação humana em todo o mundo. Ao mesmo tempo, observe o conselho celestial. Elegeu não sábios, nem ricos, nem nobres, mas pescadores e cobradores de impostos, que dirigiria, para que não pareçam haver seduzido alguns pela sabedoria, ou compraram-nos com riquezas, ou atraíram-nos por sua própria graça com a autoridade do poder e a nobreza. Fez isto para que o raciocínio da verdade, não a graça de discussão, devesse prevalecer.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,44",
          "fonte_2": "[ EHG 163 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus chamou os Doze para fazer-nos celestiais",
          "autor": "João Damasceno",
          "texto": "Também escolheu doze discípulos, a quem chamou apóstolos, e mandou-lhes pregar o reino dos céus, que veio à terra para declarar e fazer celestiais nós que somos baixos e terrenos, em virtude de sua encarnação.",
          "fonte_1": "Barlaam e José 7,52",
          "fonte_2": "[LCL 34: 93 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Lucas honra Mateus colocando-o antes de Tomé",
          "autor": "Eusébio",
          "texto": "Se escutas Lucas, não o ouvirás chamando-lhe um publicano a Mateus nem subordiná-lo a Tomé, porque sabe que é o maior, e põe-lhe primeiro e segundo Tomé. Marcos fez o mesmo. Assim... Lucas honrou Mateus, de acordo com o que nos trouxeram, que desde o princípio foram testemunhas oculares e ministros da Palavra.",
          "fonte_1": "A Prova do Evangelho 3.5.120",
          "fonte_2": "[ POG 1: 138.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Inclusive Jesus escolheu Judas",
          "autor": "Ambrósio",
          "texto": "Judas também é eleito, não por descuido mas através da Providência. Quão grande é a verdade que nem sequer um ministro hostil enfraquece! Quão grande é a integridade do Senhor, que prefere pôr em perigo seu juízo entre nós, em lugar de sua compaixão! Pois havia assumido a fragilidade do homem, e portanto não rejeitar aqueles aspectos da debilidade humana. Estava disposto a ser abandonado, estava disposto a ser traicionado, estava disposto a ser entregue por seus próprios apóstolos, para que, quando foi abandonado por um aliado, traicionado por um aliado, possa tê-lo em boas condições.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,45",
          "fonte_2": "[ EHG 163-64.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 6:17-19",
      "versiculo": 17,
      "tema": "A audição e a cura",
      "comentarios": [
        {
          "titulo": "Jesus cura para demonstrar que é o Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando havia nomeado os santos apóstolos, realizou muitos milagres maravilhosos, para repreender demônios, entregando enfermidades incuráveis ao que se aproximava dele, e fazendo ostentação de seu próprio poder mais divino. Fez estas obras de maneira que tanto os judeus, que haviam corrido junto a ele, quanto os do país dos gregos pudessem saber que Cristo não era um homem comum e corrente dos de nosso grau, mas, pelo contrário, Deus. Honrou estes discípulos escolhidos com a dignidade do apostolado. Era a Palavra que se fez homem, mas conservou contudo sua própria glória. \"Pois poder saiu dele e curava todos\". Cristo não emprestou a força de alguma outra pessoa, mas sendo ele mesmo Deus por natureza, apesar de que se havia convertido em carne, curava todos, pela demonstração de poder sobre os enfermos.",
          "fonte_1": "Comentário de Lucas, Homilia 25",
          "fonte_2": "[ CGSL 127 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus desceu para curar os humildes",
          "autor": "Ambrósio",
          "texto": "Note todas as coisas com cuidado. Ascende com os apóstolos e desce às multidões. Como seria uma multidão ver a Cristo, exceto num nível baixo? Não lhe segue às alturas; não sobe a lugares majestosos. Assim quando desce, encontra os débeis, pois os débeis não podem estar altos. Assim também Mateus ensina que os débeis foram sanados abaixo. Em primeiro lugar cada um foi curado, de modo que pouco a pouco, com o aumento da virtude, pudesse ascender à montanha. Na planície cura cada um, isto é, chama-os de volta da imprudência. Afasta o dano da cegueira. Desce para curar nossas feridas, para que de uma maneira eficaz e abundante nos faça participantes de sua natureza divina.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,46",
          "fonte_2": "[ EHG 164 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
