{
  "livro": "Lucas",
  "capitulo": 6,
  "versiculo_inicial": 20,
  "versiculo_final": 26,
  "blocos": [
    {
      "referencia": "Lucas 6:20-26",
      "versiculo": 20,
      "tema": "Palestras Catequéticas: uma forma de vida e um caminho de morte",
      "comentarios": [
        {
          "titulo": "Visão geral",
          "autor": "Visão geral",
          "texto": "Ao levantar os olhos ao céu, Jesus chama os pensamentos de seus ouvintes a serem elevados (Orígenes). O Evangelho de Lucas continua a tradição do Antigo Testamento catequética dos dois modos: o modo de vida e caminho de morte (Didaqué). Lucas subsume as oito bem-aventuranças em quatro. Ouvintes de Lucas então e agora devem ver além de si àquele que se fez pobre por eles (Ambrósio), que teve fome no deserto por eles, que chorou por eles quando entrou em Jerusalém, que recebeu ódio, os insultos e a exclusão por eles, e que foi expulso e crucificado fora de Jerusalém como o mal, o Filho do homem. A repreensão dos ricos de Cristo se dirige àqueles que não sabem como utilizar corretamente suas posses. Os que choram por seus pecados são os que têm fome de justiça (Ambrósio). Chorar é um requisito e o riso um benefício da sabedoria (Agostinho). A bem-aventurança final tem temas similares: a rejeição ou a aceitação por parte das autoridades religiosas como os que anunciam o Evangelho são perseguidos por causa de Jesus (Cirilo de Alexandria). Cristãos sofrem porque Jesus Cristo sofreu. O Senhor descreve a alegria dos discípulos em meio às aflições, a perseguição é o prazer e o desfrute e a segurança dos tesouros celestiais (Gregório de Nissa). Jesus chama também à memória esses profetas que foram submetidos e suportaram sofrimentos similares pelo bem do reino e os apóstolos que se alegram de seu sofrimento pelo bem de Cristo (Orígenes). A vida virtuosa que provém dele nem sempre vai trazer o elogio de todas as pessoas, pois os impulsos humanos resistem a tal vida (João Crisóstomo).",
          "fonte_1": "Visão geral",
          "fonte_2": "",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 6:20-26",
      "versiculo": 20,
      "tema": "Bênçãos e ais",
      "comentarios": [
        {
          "titulo": "Levantar os olhos",
          "autor": "Orígenes",
          "texto": "A frase \"levantar seus olhos\" se produz em muitos lugares da Escritura. Por esta expressão, a Palavra divina nos exorta a exaltar e elevar nossos pensamentos. Convida-nos a elevar a penetração que se encontra sob uma condição bastante enferma e está inclinada e completamente incapaz de olhar para cima. Por exemplo, está escrito em Isaías: \"Erguei vossos olhos ao alto e vede. Quem fez todas estas coisas conhecidas?\" O Salvador também, quando está a ponto de entregar as bem-aventuranças, levanta seus olhos aos discípulos e diz: \"benditos\" são tal e tal.",
          "fonte_1": "Comentário ao Evangelho de João 13,274-77",
          "fonte_2": "[FC 89: 125 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O modo de vida",
          "autor": "Anônimo",
          "texto": "Há dois caminhos, um da vida, e um da morte. Entre os dois caminhos há uma grande diferença. Agora, este é o caminho da vida: \"Em primeiro lugar, há que amar a Deus que te criou, e em segundo lugar, ao próximo como a ti mesmo.\" O que você quer que as pessoas se abstenham de fazer a você, você não tem que fazer a eles. O que esses provérbios ensinam é o seguinte: \"Bendizei os que vos maldizem\" e \"orai por vossos inimigos\". Por outro lado, \"jejuai pelos que vos perseguem\". Pois \"que mérito tendes se amais os que vos amam? Não é assim que agem os pagãos?\" Mas \"há que amar os que vos odeiam\". E então não fareis nenhum inimigo. \"Abstende-vos de paixões físicas\". Se alguém te golpear \"na face direita, oferece-lhe também a outra, e serás perfeito\". Se alguém \"te obriga a ir uma milha com ele, vai junto com ele por duas\". Se alguém te rouba \"de teu casaco, dá-lhe teu traje também\". Se alguém te priva \"de tua propriedade, não peça de volta\". (Não se poderia obter de volta de qualquer modo!) \"Dá a todo aquele que te pedir, e não peças retorno\".",
          "fonte_1": "Didaqué 1.1-5",
          "fonte_2": "[LCC 1: 171 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Quatro bem-aventuranças; Quatro virtudes cardinais",
          "autor": "Ambrósio",
          "texto": "Vejamos como São Lucas abarca as oito bênçãos nas quatro. Sabemos que há quatro virtudes cardinais: a temperança, justiça, prudência e fortaleza. Aquele que é pobre em espírito não é cobiçoso. Aquele que chora não é orgulhoso, mas é submisso e tranquilo. Aquele que traz luto é humilde. Aquele que é justo não nega o que sabe que se dá de forma conjunta a todos por nós. Aquele que é misericordioso reparte seus próprios produtos. Aquele que outorga seus próprios bens não busca os de outro, nem tampouco trama uma armadilha ao seu vizinho. Estas virtudes estão entrelaçadas e inter-relacionadas, de maneira que aquele que tem uma pode ter várias, e uma só virtude corresponde aos santos. Onde abunda a virtude, a recompensa também abunda. Portanto a temperança tem a pureza do coração e do espírito, a justiça tem a compaixão, a paciência tem a paz, e a resistência tem a doçura.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,62-63, 68",
          "fonte_2": "[ CPHIC 170-71 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus, sendo rico, se fez pobre por nós",
          "autor": "Ambrósio",
          "texto": "\"Benditos\", diz, \"são os pobres\". Nem todos os pobres são benditos, pois a pobreza é neutra. O pobre pode ser bom ou mau, a menos que, talvez, o pobre bendito deva entender-se como aquele a quem o profeta descreve, dizendo: \"Um pobre homem justo é melhor que um rico mentiroso\". Bem-aventurado o homem pobre que clamava, e a quem o Senhor escutou. Bem-aventurado o homem pobre em ofensa. Bem-aventurado o homem pobre em vícios. Bem-aventurado o homem pobre no qual o príncipe deste mundo não encontra nada. Bem-aventurado o homem pobre que é como esse pobre homem que, sendo rico, se fez pobre por nós. Mateus revela plenamente isto quando disse: \"Bem-aventurados os pobres em espírito\". Um pobre em espírito não se ensoberbece, não se exalta na mente de sua própria carne. Esta bem-aventurança é em primeiro lugar, quando deixei de lado todo pecado, e removi toda malícia, e estou contente com a simplicidade, a miséria dos males. Tudo o que resta é que regule minha conduta. Para que me serve fazer carecer de bens materiais, a menos que seja manso e suave?",
          "fonte_1": "Exposição do Evangelho de Lucas 5,53-54",
          "fonte_2": "[ EHG 166-67 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ai dos que abusam de suas posses",
          "autor": "Ambrósio",
          "texto": "Embora haja muitos encantos de delícias nas riquezas, contudo, há mais incentivos para a prática das virtudes. Ainda que a virtude não requeira a assistência e a contribuição da pessoa pobre seja mais elogiada que a generosidade dos ricos, e não sem a autoridade do dito do céu, que não condena os que têm riquezas mas aqueles que não sabem como usá-las. O pobre é mais meritório, pois dá com compaixão e não está restringido pelos ferrolhos da iminente escassez. Ele pensa que aquele que tem suficiente para a natureza não lhe falta. Assim, a pessoa rica é a mais culpável que não dá graças a Deus pelo que recebeu, mas em vão esconde a riqueza dada pelo uso comum e a oculta em tesouros enterrados. Então o delito não consiste na abundância mas na atitude.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,69",
          "fonte_2": "[ EHG 171-72 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O arrependimento implica uma dor benéfica",
          "autor": "Ambrósio",
          "texto": "Purifica-te com tuas lágrimas. Lava-te com luto. Se choras por ti mesmo, outro não vai chorar por ti. Aquele que é um pecador chora por si mesmo e repreende a si mesmo, para que possa tornar-se justo, porque só as pessoas acusam a si mesmas do pecado. Assim, sigamos a ordem, porque está escrito: \"Estabelece em amor ordem em mim\". Estabeleci o pecado. Temperei minha conduta. Chorei por minhas transgressões. Começo a ter fome. Tenho fome de justiça. Os enfermos, quando estão gravemente doentes, não têm fome, porque a dor da enfermidade exclui a fome. Qual é a fome de justiça? Qual é o pão do qual se diz: \"Fui jovem e envelheci, e não vi o justo desamparado, nem sua descendência a mendigar pão\"? Sem dúvida, aquele que tem fome busca aumento da força. Que maior aumento de virtude há senão a regra da justiça?",
          "fonte_1": "Exposição do Evangelho de Lucas 5,55-56",
          "fonte_2": "[ EHG 167-68 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O choro é um requisito, o riso uma recompensa da sabedoria",
          "autor": "Agostinho",
          "texto": "Se você propõe uma escolha entre estas duas coisas, o que é melhor, rir ou chorar? Há alguém que não preferiria rir? Porque o arrependimento implica uma dor benéfica, o Senhor apresentou as lágrimas como um requisito e o riso como o benefício resultante. Como? Quando diz no Evangelho: \"Bem-aventurados os que choram, porque rireis\". Assim, o choro é um requisito, o riso a recompensa, da sabedoria. Escreveu risos no sentido de alegria. Não se referia a gargalhadas, mas a saltar de alegria.",
          "fonte_1": "Sermão 175,2",
          "fonte_2": "[ WSA 3 5: 266 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Paciente sofrimento de perseguição",
          "autor": "Cirilo de Alexandria",
          "texto": "O Senhor menciona a perseguição já, mesmo antes de que os apóstolos tivessem sido enviados em sua missão. O Evangelho antecipou o que ocorreria. Assim os adverte de antemão para seu benefício, que mesmo o assalto de coisas duras de suportar trará sua recompensa e vantagem para eles. Eles te repreenderão, diz, como enganadores fazem, e tentarão enganar-te. Apartar-te-ão deles, mesmo de sua amizade e da sociedade. Que nenhuma destas coisas vos estorve, diz. Que dano fará uma língua destemplada a uma mente bem estabelecida? O paciente sofrimento destas coisas não será sem fruto, diz, aos que sabem como suportar piedosamente. É a promessa da felicidade mais elevada. Além disso, assinala em seu benefício que nada estranho passará com eles, mesmo quando sofrem estas coisas. Pelo contrário, assemelhar-se-ão aos que antes de seu tempo eram os portadores aos israelitas das palavras que saíam de Deus do alto. Estes profetas foram perseguidos. Foram serrados. Pereceram assassinados pela espada. Suportaram a culpa injustamente lançada sobre eles. Teriam eles também de entender que serão partícipes com aqueles cujas obras imitaram. Não deixarão de ganhar a coroa do profeta, depois de haver viajado pelo mesmo caminho.",
          "fonte_1": "Comentário de Lucas, Homilia 27",
          "fonte_2": "[ CGSL 130-31 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A perseguição é a certeza dos tesouros celestiais",
          "autor": "Gregório de Nissa",
          "texto": "O cristão que avançou por meio de uma boa disciplina e o dom do Espírito à medida da idade da razão experimenta glória e o prazer e o desfrute que é maior que qualquer prazer humano. Estes vêm a alguém depois que a graça lhe é dada, depois de ser odiado por causa de Cristo, sendo conduzido, e suportando cada insulto e vergonha em nome de sua fé em Deus. Para tal pessoa, cuja vida inteira se centra na ressurreição e bênçãos futuras, cada insulto e a flagelação e a perseguição e os outros sofrimentos que levaram à cruz são todo prazer e refrigério e garantia dos tesouros celestiais. Pois Jesus diz: \"Bem-aventurados sereis quando vos injuriarem, e vos perseguirem e, digam com mentira toda classe de mal contra vós por causa de mim; alegrando-vos, regozijai-vos porque vossa recompensa será grande nos céus\".",
          "fonte_1": "No modo de vida cristão",
          "fonte_2": "[FC 58: 156 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os Apóstolos foram dignos de padecer aflições",
          "autor": "Orígenes",
          "texto": "Rogo-vos que recordeis em todo o vosso concurso presente a grande recompensa estabelecida no céu para aqueles que são perseguidos e difamados por justiça. Alegrai-vos e saltai de gozo por causa do Filho do homem, assim como os apóstolos uma vez se alegraram de terem sido tidos por dignos de padecer afronta por causa do Nome.",
          "fonte_1": "Exortação ao martírio 4",
          "fonte_2": "[ OSW 43 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A vida virtuosa não trará glória de todas as pessoas",
          "autor": "João Crisóstomo",
          "texto": "\"Ai quando todos os homens falarem bem de vós\". Note como pela palavra ai nos revelou a extensão da pena à espera deste tipo de pessoas. Esta palavra ai, afinal de contas, é um grito de lamento, de modo que é como se lamentasse seu destino. Note também a precisão na expressão \"Ai quando todos os homens falarem bem de vós\": Ele não simplesmente disse \"pessoas\", mas \"todas as pessoas\". Vês, não é possível que uma pessoa virtuosa que viaja pelo caminho reto e estreito e segue os mandamentos de Cristo desfrute dos elogios e da admiração de todas as pessoas; tão forte é o impulso do mal e a resistência à virtude.",
          "fonte_1": "Homilias sobre o Gênesis 23.8",
          "fonte_2": "[FC 82: 93-94 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
