{
  "livro": "Lucas",
  "capitulo": 23,
  "versiculo_inicial": 6,
  "versiculo_final": 32,
  "blocos": [
    {
      "referencia": "Lucas 23:6-12",
      "versiculo": 6,
      "tema": "Herodes e Pilatos se Reconciliam",
      "comentarios": [
        {
          "titulo": "O silêncio de Jesus é um sinal de desprezo por Herodes e as acusações",
          "autor": "Ambrósio",
          "texto": "Não segue uma passagem maravilhosa que dá aos corações humanos a resistência espiritual para apresentar com calma a injustiça. Acusam o Senhor, e Ele está mudo. Aquele que não carece de uma defesa é adequadamente silencioso. Que os que temem ser vencidos busquem uma defesa. Ao permanecer em silêncio, não confirma a acusação. Ao não refutar, despreza. Um atributo especial de Cristo é que entre os juízes iníquos parecia haver estado disposto a não ser defendido em vez de ser defendido. O Senhor explica por que ia permanecer em silêncio, dizendo: \"Se devo dizer-vos, não me vais crer; e se eu também devesse perguntar-vos, não me respondereis\". É extraordinário que escolheu demonstrar a si mesmo rei, em vez de falar, de maneira que aqueles que confessam o que zombam não tivessem motivos de condenação. Quando Herodes queria vê-lo operar maravilhas, permaneceu em silêncio e não realizou nenhuma porque a crueldade de Herodes não o fez merecedor de contemplar o divino e o Senhor evitou que contasse com isso. Talvez Herodes prefigure todos os ímpios, que se não creem na lei e nos profetas não podem ver as obras milagrosas de Cristo no Evangelho tampouco.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,97-99",
          "fonte_2": "[ EHG 420 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A túnica branca de Jesus simboliza sua paixão sem pecado",
          "autor": "Ambrósio",
          "texto": "É significativo que Jesus está vestido com uma túnica branca por Herodes. Denota sua paixão sem pecado, porque o Cordeiro de Deus sem mancha e de glória aceitou os pecados do mundo. Herodes e Pilatos, que se converteram em amigos em vez de inimigos por meio de Jesus Cristo, simbolizam os povos de Israel e os gentios, já que a futura harmonia de ambos se deduz da paixão do Senhor. Primeiro a gente das nações captura a Palavra de Deus e a leva ao povo dos judeus, através da dedicação de sua fé. Vestem-se com a glória do corpo de Cristo, a quem haviam desprezado anteriormente.",
          "fonte_1": "Exposição do Evangelho de Lucas 10.103",
          "fonte_2": "[ EHG 421-22 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus reconcilia os Corações de Pilatos e Herodes",
          "autor": "Cirilo de Jerusalém",
          "texto": "Depois de haver sido preso, Cristo passou de Caifás a Pilatos; também está presente escrito? Sim: \"E havendo-o atado, levando-o como presente ao rei de Jarim\". Todavia, algum ouvinte agudo se oporá: \"Pilatos não era um rei\". (passemos por alto pelo momento os pontos principais da investigação.) 'Como, pois, tendo-o atado, levam-no como presente ao rei?' Mas leia o Evangelho: \"Pilatos, ouvindo que era da Galileia, enviou-o a Herodes; porque Herodes era então rei e esteve presente em Jerusalém\". Note a exatidão do profeta, porque diz que foi enviado como presente. Por \"Herodes e Pilatos se fizeram amigos nesse mesmo dia; enquanto antes estavam inimizades entre si\". Foi apropriado que aquele que era para restaurar a paz entre a terra e o céu, primeiro pusesse em paz os mesmos homens que o condenavam, pois o mesmo Senhor estava ali presente, \"quem reconcilia os corações dos príncipes da terra\".",
          "fonte_1": "Leituras Catequéticas 13.14",
          "fonte_2": "[FC 64: 14-15.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 23:13-25",
      "versiculo": 13,
      "tema": "Pilatos declara Jesus inocente uma segunda e terceira vez",
      "comentarios": [
        {
          "titulo": "Pilatos e Herodes declaram Jesus inocente",
          "autor": "Ambrósio",
          "texto": "Enviam Cristo a Herodes e logo a Pilatos. Embora nenhum o declare culpável, ambos desejam estranha crueldade. Pilatos lava as mãos, mas não lava suas ações. Um juiz não deve ceder a qualquer inveja ou medo e logo sacrificar o sangue dos inocentes. A esposa de Pilatos o advertiu. A graça brilhou no voo. A Trindade se revelou, porém, ainda assim não se abstêm de um veredicto sacrílego.",
          "fonte_1": "Exposição do Evangelho de Lucas 10.100",
          "fonte_2": "[ EHG 421 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A morte de um homem inocente",
          "autor": "Ambrósio",
          "texto": "Que tipo de pessoas crucificou o Senhor da glória! Aqueles que exigem a morte violenta de um homem inocente tratam adequadamente a liberação de um assassino. A maldade tem leis que odeiam a inocência e amam a culpabilidade. A interpretação do nome dá a semelhança da imagem, porque Barrabás significa que Ele pertence àqueles a quem se diz: \"filho do pai\". \"Vós sois de vosso pai o diabo\". Estavam prestes a escolher o Anticristo como filho de seu pai, em vez do filho de Deus.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,101-2",
          "fonte_2": "[ EHG 421 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pilatos e outros não encontram nenhum delito em Jesus",
          "autor": "Cirilo de Jerusalém",
          "texto": "Muitos foram crucificados em todo o mundo, mas os demônios não têm medo de qualquer um destes. Estas pessoas morreram por causa de seus próprios pecados, mas Cristo morreu pelo pecado de outros. Ele \"não cometeu pecado, nem se achou engano em sua boca\". Não foi Pedro, que poderia ser suspeito de parcialidade, quem disse isto, mas Isaías, que, embora não estivesse presente na carne, em espírito previu a vinda do Senhor na carne. Por que levar somente o profeta como testemunha? Tome a testemunha do mesmo Pilatos. \"Não encontro nenhum delito neste homem\" ao passar julgamento sobre ele, dizendo: Quando o entregou e lavou as mãos, disse: \"Sou inocente do sangue deste justo\". O ladrão é outra testemunha da inocência de Jesus. Ele é o primeiro homem a entrar no paraíso. Repreendeu a seu amigo e lhe disse: \"Estamos recebendo o que nossos feitos mereceram, mas este não fez nada de mal, porque você e eu estivemos presentes em seu julgamento\".",
          "fonte_1": "Leituras Catequéticas 13.3",
          "fonte_2": "[FC 64: 5-6 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus enviado ao deserto como bode expiatório",
          "autor": "Orígenes",
          "texto": "A palavra do Senhor é rica, e de acordo com a opinião de Salomão, \"deve ser escrita no coração\" não uma vez, mas também duas vezes e \"três vezes\". Vamos ao melhor de nossa capacidade também agora tentar acrescentar algo ao que se disse há muito tempo. Vamos mostrar como \"como um tipo do que virá\", um bode macho era sacrificado ao Senhor como uma oferta e o outro foi enviado embora. Ouça nos Evangelhos o que Pilatos disse aos sacerdotes e ao povo judeu: \"Qual destes dois quereis que vos envie: Jesus, que é chamado o Cristo, ou Barrabás?\". Então todo o povo clamou para liberar Barrabás e para entregar Jesus à morte. Olha, tens um bode que foi enviado \"vivo ao deserto\". Levava consigo os pecados das pessoas que gritaram e disseram: \"Crucifica-o, crucifica-o!\" O primeiro é um bode enviado \"para estar no deserto\". O segundo é o bode que foi oferecido a Deus como uma oferta para expiar os pecados. Cristo fez uma verdadeira expiação pelos que creem nele.",
          "fonte_1": "Homilias sobre Levítico 10.2.2",
          "fonte_2": "[FC 83: 204-5 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O profeta Isaías predisse o grito da Crucificação",
          "autor": "Cirilo de Alexandria",
          "texto": "Levaram o santo e justo Uno a Pilatos. Falaram palavras violentas e sem restrições contra ele e derramaram acusações falsas inventadas. Persistiam na ferocidade com que o acusavam. Então Pilatos sentenciou que se fizesse o que eles desejavam, apesar de que havia dito publicamente: \"Não encontro nenhuma maldade neste homem\". Diz: \"Eles gritaram: 'Fora com ele, crucifica-o!'\" O Senhor havia repreendido este grito impiedoso e ilegal pela voz do profeta Isaías. Está escrito: \"A vinha do Senhor dos exércitos é a casa de Israel, e os homens de Judá são sua plantação agradável; e ele esperava equidade, mas eis que, o derramamento de sangue; justiça, e eis que, um grito!\". Em outro lugar, disse deles: \"Ai deles, porque se afastaram de mim! Destruição a eles, porque se rebelaram contra mim! Eu os redimiria, mas falam mentiras contra mim\". Também está escrito: 'Seus príncipes cairão à espada, por causa da rudeza de sua língua'.",
          "fonte_1": "Comentário sobre Lucas, Homilia 152",
          "fonte_2": "[ CGSL 604 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A cidade que clama pela Crucificação de Jesus é destruída mais tarde",
          "autor": "Orígenes",
          "texto": "Celso vai dizer que temos de informar e todos os que são propensos a conhecer a verdade \"que os que mataram Jesus não sofreram nada durante muito tempo depois\". O povo judeu pediu a crucificação de Jesus com gritos de \"Crucifica-o, crucifica-o!\" Preferiram pôr em liberdade o ladrão que havia sido lançado na prisão por sedição e homicídio. Queriam que Jesus, que havia sido entregue por inveja, fosse crucificado. A cidade onde aconteceram todas estas coisas foi atacada pouco depois disto. Depois de um longo cerco, foi totalmente derrubada e destruída. Deus julgou os habitantes daquele lugar dignos de viver a vida dos cidadãos entre si. Embora possa parecer incrível dizer, Deus salvou este povo ao entregá-los a seus inimigos. Viu que eram incuráveis contra qualquer melhoria e diariamente afundavam mais e mais no mal. Tudo isto ocorreu com eles porque o sangue de Jesus foi derramado a sua instância e em sua terra. A terra já não era capaz de suportar os que eram culpáveis de um crime tão terrível contra Jesus.",
          "fonte_1": "Contra Celso 8.42",
          "fonte_2": "[ANCL 23: 526-27.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 23:26-27",
      "versiculo": 26,
      "tema": "Os participantes na Jornada",
      "comentarios": [
        {
          "titulo": "Simão recebe o peso da cruz de Jesus",
          "autor": "Efrém, o Sírio",
          "texto": "Depois que assumiu a madeira de sua cruz, e se propôs, encontraram e detiveram um homem de Cirene, isto é, de entre os gentios, e colocaram a madeira da cruz sobre ele. Somente era justo que tivessem dado a madeira da cruz voluntariamente aos gentios, já que em sua rebelião, os judeus rejeitaram a vinda daquele que trazia todas as bênçãos. Ao rejeitarem-se a si mesmos, em seus ciúmes, jogaram fora aos gentios. Rejeitaram-no em seu zelo, e os gentios o receberam, a seu ainda maior zelo. O Senhor aprovou os gentios acolhedores e com isso provocou ciúmes entre seus contemporâneos através da aceitação dos gentios. Ao levar a madeira de sua própria cruz, Cristo revelou o sinal de sua vitória. Cristo disse que outra pessoa não o pressiona à morte. \"Tenho poder sobre minha vida, para entregá-la, ou para tomá-la de novo\". Por que outra pessoa levou a cruz? Isto demonstrou que, naquele em quem nenhum pecado se pôde encontrar, subiu à cruz pelos que o rejeitaram.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 20.20",
          "fonte_2": "[ ECTD 304 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como Isaac, Jesus carrega madeira ao lugar do sacrifício",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando bendito Abraão subiu ao monte que Deus lhe mostrou para que pudesse sacrificar Isaac de acordo com o mandato de Deus, pôs a lenha sobre o menino. Isaac era um tipo de Cristo carregando sua própria cruz sobre seus ombros e subindo à glória de sua paixão. Cristo nos ensinou que sua paixão era sua glória. Disse: \"Agora é o Filho do homem glorificado, e nele se glorifica a Deus; Se Deus é glorificado nele, Deus também o glorificará em si mesmo, e o glorificará\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 152",
          "fonte_2": "[ CGSL 606 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 23:28-32",
      "versiculo": 28,
      "tema": "Quatro advertências de Jesus às filhas de Jerusalém",
      "comentarios": [
        {
          "titulo": "A morte de Cristo não é uma razão para o luto",
          "autor": "Atanásio",
          "texto": "O Senhor sobre a morte estabelece a abolição da morte. Sendo Senhor, logrou seu objetivo. Por isto, passamos da morte à vida. O conceito que os judeus e os que pensam como eles sustentaram acerca do Senhor estava errado. As coisas não resultaram em absoluto de acordo com suas expectativas, já que o contrário era certo. De fato, \"Aquele que habita nos céus se rirá deles; o Senhor se burlará deles\". Essa é a razão pela qual nosso Salvador restringiu as mulheres de chorar quando era conduzido à morte. Disse: \"Não choreis por mim\". Quis mostrar que sua morte não foi um evento para nós chorarmos, mas antes sobre o que nos alegrarmos, posto que aquele que morreu por nós está vivo! Ele não foi criado do nada, mas deriva seu ser do Pai.",
          "fonte_1": "Carta Festal 9",
          "fonte_2": "[ARL 160 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As mulheres se lamentarão quando Jerusalém for destruída",
          "autor": "Cirilo de Alexandria",
          "texto": "Ia ao lugar da crucificação. Mulheres chorando, assim como muitos outros, seguiram-no. O sexo feminino tende a chorar com frequência. Têm uma disposição que está pronta para afundar-se ante a aproximação de tudo o que é doloroso. \"Filhas de Jerusalém, não choreis por mim, mas chorai por vós e por vossos filhos. Porque eis que vêm dias em que se dirá: 'Felizes as estéreis, e os ventres que não geraram e os peitos que não criaram!'\" Como passou isto? Quando chegou a guerra no país dos judeus, todos eles pereceram por completo, grandes e pequenos. Os bebês com suas mães e os filhos com seus pais foram destruídos sem distinção. Logo diz: \"Então começarão a dizer aos montes: 'Caí sobre nós'; e às colinas: 'Cobri-nos'\" Em misérias extremas, essas desgraças se tornam menos graves, por assim dizer, desejáveis.",
          "fonte_1": "Comentário sobre Lucas, Homilia 152",
          "fonte_2": "[ CGSL 606 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Madeira verde e madeira seca",
          "autor": "Efrém, o Sírio",
          "texto": "O Senhor disse: \"Se o fazem à madeira verde\". Comparou sua divindade com a madeira verde e os que receberam seus presentes à madeira seca. A madeira verde dá fruto, já que estas palavras ditas por Ele testificam: \"Por qual de minhas obras me estais apedrejando? Se sofro desta maneira, apesar de que não hajam encontrado nenhum pecado em mim, quem de vós me vai convencer de pecado? Posto que inventastes um pretexto para dispor de mim, quanto mais sofrereis\" Talvez se referiu à madeira verde a si mesmo, devido aos milagres que havia feito. Chamou os justos que estavam sem virtude, a madeira seca. Comeram o fruto desta madeira verde, e se alegraram debaixo de sua folhagem. Tomaram-no, pois, em ódio e o destruíram. O que mais vão fazer à madeira seca, que nem sequer tem um broto? O que mais vão fazer às pessoas justas ordinárias que não operam milagres?",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 20.21",
          "fonte_2": "[ ECTD 304-5 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
