{
  "livro": "Lucas",
  "capitulo": 17,
  "versiculo_inicial": 3,
  "versiculo_final": 25,
  "blocos": [
    {
      "referencia": "Lucas 17:3-4",
      "versiculo": 3,
      "tema": "Perdoa aos que se arrependem",
      "comentarios": [
        {
          "titulo": "Segue a Jesus a parábola com palavras de misericórdia",
          "autor": "Ambrósio",
          "texto": "\"Se teu irmão pecar contra ti, reprova-o\". Depois da parábola do homem rico que foi torturado no castigo, quão adequadamente, agregou o mandamento de mostrar misericórdia aos feitos que se arrependem de seu erro, por temor a que o desespero pudesse não recordar alguém da culpa! Ele é verdadeiramente moderado, pelo que o perdão não é difícil ou indulgência laxa, temendo que dura correção pudesse lançar alguém ou conspiração pudesse convidar à culpa!... Ele apropriadadamente disse: \"Se teu irmão pecar contra ti\", já que não é uma condição de igualdade pecar contra as pessoas e contra Deus. O apóstolo, que é um verdadeiro intérprete da profecia divina, diz: \"Depois da primeira admoestação, evita que uma pessoa que é um herege\", devido a que a incredulidade não está ao par com transgressão menor. Desde que o erro muito frequentemente surpreende alguém através da ignorância, manda que deveria ser repreendido, pelo que se rejeita teimosia e um erro se corrige.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,21-22",
          "fonte_2": "[ EHG 338-39 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Perdoa sete vezes",
          "autor": "Cirilo de Alexandria",
          "texto": "Ele diz: \"Se aquele que pecar contra você se arrepende e reconhece sua culpa, perdoa-o não só uma, mas muitas vezes.\" Nós... no lugar de imitar aqueles cujo negócio é curar nossas enfermidades corporais e que não se preocupam por uma pessoa enferma só uma vez ou duas vezes, mas só com a frequência que lhe sucede adoecer. Recordemos que também somos responsáveis de enfermidades, e dominados pelas paixões. Sendo este o caso, rogamos que os que têm o dever de nos repreender e que têm a autoridade para nos castigar possam mostrar-se indulgentes e amáveis conosco. É nosso dever, ter um sentimento comum de nossas enfermidades mútuas, levar as cargas dos outros, pelo que cumprirá com a lei de Cristo. Observamos também que no Evangelho segundo Mateus, Pedro procede à investigação, \"Com que frequência meu irmão peca contra mim e eu o perdoarei?\" O Senhor diz aos apóstolos, \"apesar de que pecam sete vezes ao dia\", isto é, frequentemente, \"e vai reconhecer sua culpa, você deve perdoá-lo.\"",
          "fonte_1": "Comentário de Lucas, Homilias 113-16",
          "fonte_2": "[ CGSL 462 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 17:5-6",
      "versiculo": 5,
      "tema": "Fazendo grandes coisas pela fé",
      "comentarios": [
        {
          "titulo": "Incrementar a fé é fortalecê-la pelo Espírito Santo",
          "autor": "Cirilo de Alexandria",
          "texto": "Perguntam-se, \"Adiciona fé para nós.\" Não pedem simplesmente por fé, porque talvez é possível imaginar estar sem fé. Mais bem pedem a Cristo uma adição a sua fé e para fortalecer-se na fé. A fé depende em parte de nós e em parte é o dom da graça divina. O começo da fé depende de nós e nossa manutenção da confiança e a fé em Deus com todo nosso poder. A confirmação e a força necessária para isto vem da graça divina. Por essa razão, já que tudo é possível com Deus, o Senhor diz que todas as coisas são possíveis para aquele que crê. O poder que chega através da fé é de Deus. Sabendo isto, o bendito Paulo também diz na primeira epístola aos coríntios: \"Porque a este é dada pelo Espírito palavra de sabedoria; a outro, palavra de ciência segundo o mesmo Espírito; a outro, fé pelo mesmo Espírito.\" Você vê que pôs a fé também no catálogo de graças espirituais. Os discípulos pediram que recebessem isto desde o Salvador, contribuindo também o que era deles mesmos. Pelo descenso sobre eles o Espírito Santo, concedeu a eles depois do cumprimento da dispensação. Antes da ressurreição, sua fé era tão débil que lhes foram aplicáveis inclusive à acusação de ser \"pouco de fé.\"",
          "fonte_1": "Comentário de Lucas, Homilias 113-16",
          "fonte_2": "[ CGSL 462-63 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A grande fé da Igreja",
          "autor": "Agostinho",
          "texto": "Uma semente de mostarda parece pequena. Nada é menos notável à vista, mas nada é mais forte que o sabor. Que significa isso, mas o grande fervor e a força interior da fé na Igreja?",
          "fonte_1": "Sermão 246,3",
          "fonte_2": "[ WSA 3 7: 104 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 17:7-10",
      "versiculo": 7,
      "tema": "Um apóstolo é um humilde escravo",
      "comentarios": [
        {
          "titulo": "Os fiéis estão chamados a serviço humilde",
          "autor": "Ambrósio",
          "texto": "Você não diz a seu criado: \"Senta-te\", mas requer um serviço mais dele e não lhe dar graças. O Senhor também não permite que uma só obra ou o trabalho para você, já que enquanto vivemos há que trabalhar sempre. Saiba que você é um servo esmagado por muito a obediência. Não deve fixar-se em primeiro lugar, porque te chamaram um filho de Deus. Há que reconhecer a graça, mas a natureza não se passa por alto. Não presumir de si mesmo se serviu bem, como deveria haver feito. O sol obedece, cumpre a lua, e os anjos servem... Não nos requeremos elogios de nós nem evitar o juízo de Deus e antecipamos a sentença do Juiz, mas se reserva para seu próprio tempo e Juiz.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,31-32",
          "fonte_2": "[ EHG 342-43 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Em busca da glória humana",
          "autor": "João Crisóstomo",
          "texto": "Ele disse: \"Quando houver acabado tudo, digamos, 'Somos servos inúteis'\", para advertir em seu desejo de que se abstenham a grande distância da paixão destrutiva. Amados, vê como a pessoa com a boca aberta pela glória humana e a realização das obras de virtude nessa conta não tem nenhum benefício dela. Apesar da prática de todos os exemplos de virtude, se parece dar-se crédito por isto, termina com as mãos vazias e em luto de tudo.",
          "fonte_1": "Homilia sobre o Gênesis 31,4",
          "fonte_2": "[FC 82: 239-40 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 17:11-19",
      "versiculo": 11,
      "tema": "Limpeza dos dez leprosos",
      "comentarios": [
        {
          "titulo": "Jesus os enviou aos sacerdotes para cumprir a lei",
          "autor": "Cirilo de Alexandria",
          "texto": "Por que não diz: \"Vai, purifica-te\", como fez no caso de outro leproso, no lugar de mandá-los mostrar aos sacerdotes? Foi porque a lei deu instruções neste sentido aos que foram liberados da lepra. Ordenou-se-lhes mostrar-se aos sacerdotes e oferecer um sacrifício para sua limpeza. Ordenou-lhes que fossem como sendo já curados para que possam dar testemunho aos sacerdotes, aos governantes dos judeus e sempre invejosos de sua glória. Declararam que maravilhosamente e além de sua esperança, haviam sido liberados de sua desgraça por Cristo disposto que devessem ser curados. Não os curou em primeiro lugar, mas os enviou aos sacerdotes, porque os sacerdotes conheciam as marcas da lepra e de sua cura.",
          "fonte_1": "Comentário de Lucas, Homilias 113-16",
          "fonte_2": "[ CGSL 466 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Bendiz ao ajudante de benefícios recebidos",
          "autor": "Atanásio",
          "texto": "Hoje em dia, o Senhor repreende os que guardam a Páscoa da forma em que os judeus o fizeram, igual a que repreendeu certos leprosos que havia limpado. Você recorda que lhe agradou aquele que estava agradecido, mas estava zangado com os ingratos, porque não reconhecem seu Libertador. Pensaram mais alto conceito de sua cura da lepra que dele quem os havia curado... Em realidade, este se lhe deu muito mais que o resto. Além de ser curado de sua lepra, foi-lhe dito pelo Senhor, \"Põe-te de pé e segue teu caminho. Tua fé te salvou\". Vê, os que dão graças e aqueles que glorificam têm o mesmo tipo de sentimentos. Bendizem seu ajudante pelos benefícios que receberam. É por isso que Paulo instou todos a \"glorificar a Deus com seu corpo\". Isaías também ordenou: \"Dá glória a Deus.\"",
          "fonte_1": "Carta Festal 6",
          "fonte_2": "[ARL 101-2 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O agradecimento do samaritano",
          "autor": "Cirilo de Alexandria",
          "texto": "Caindo em um esquecimento ingrato, os nove leprosos que foram judeus não voltaram a dar glória a Deus. Por isto, demonstra-se que Israel era duro de coração e completamente ingratos. O desconhecido, um samaritano, era de raça estrangeira trazida de Assíria. A frase \"no meio de Samaria e Galileia\" tem um significado. \"Voltou em grande voz para glorificar a Deus.\" Isto demonstra que os samaritanos eram agradecidos, mas os judeus, inclusive quando se beneficiaram, foram ingratos.",
          "fonte_1": "Comentário de Lucas, Homilias 113-16",
          "fonte_2": "[ CGSL 466 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 17:20-21",
      "versiculo": 20,
      "tema": "O Reino está presente agora",
      "comentarios": [
        {
          "titulo": "O Reino de Deus vem pela fé",
          "autor": "Cirilo de Alexandria",
          "texto": "Estes homens miseráveis perguntam com zombaria, \"Quando o reino de Deus virá?\" Isto é como dizer, que resposta Cristo \"Antes deste reino do qual você fala vem, a cruz e a morte se apoderarão de ti.\"? Volta a mostrar sua grande paciência e amor incomparável à humanidade. Maldiziam, não respondia com maldição de novo. Sofrendo, não ameaçava. Ele não repreendeu duramente a eles, mas por causa de sua maldade, não se rebaixou a dar-lhes uma resposta a sua pergunta. Diz só o que é para o benefício de todas as pessoas: que o reino de Deus não vem observando. \"Eis que, o reino de Deus está dentro de ti.\" Diz: \"Não pergunte pelos tempos nos quais voltará a surgir a época do reino dos céus e vir. Pelo contrário, estar ansioso de que possas ser achado digno dela. Está dentro de ti. Isto é, depende de seus próprios desejos e se encontra em seu próprio poder, seja ou não que o receba. Todo aquele que alcançou a justificação por meio da fé em Cristo e decorado por toda virtude está digno do reino dos céus.\"",
          "fonte_1": "Comentário de Lucas, Homilia 117",
          "fonte_2": "[ CGSL 467-68 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A fé dá conhecimento sobrenatural",
          "autor": "Isaac de Nínive",
          "texto": "\"O reino dos céus está dentro de ti.\" Você não deve esperar encontrá-lo em um lugar. Não vem da observação, de acordo à palavra de Cristo.",
          "fonte_1": "Homilias Ascéticas 53",
          "fonte_2": "[ AHSIS 264 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Reino de Deus é justiça, paz e alegria",
          "autor": "João Cassiano",
          "texto": "Se o diabo foi expulso e o pecado já não reina, então o reino de Deus se estabelece em nós. Como está escrito no Evangelho, \"O reino de Deus não virá com advertência, nem dirão: 'Ei-lo aqui' ou 'Eis que ali'. Em verdade vos digo que o reino de Deus está dentro de ti.\" A única coisa que pode estar 'dentro de nós' é o conhecimento ou ignorância da verdade e o afeto pela justiça ou o pecado pelo qual preparamos nosso coração para ser um reino de Cristo ou o diabo. São Paulo descreve a natureza deste reino desta maneira: \"Porque o reino de Deus não é comida nem bebida, mas justiça, paz e gozo no Espírito Santo.\" Se o reino de Deus está dentro de nós e é a justiça, a paz e a alegria, então alguém que permanece neles é sem dúvida dentro do reino de Deus. Alguém que permanece na injustiça, o conflito e a melancolia que mata a vida do espírito já é um cidadão do reino do diabo, do inferno e da morte. Estas são as sinais se é o reino de Deus ou o diabo.",
          "fonte_1": "Conferência 1,13",
          "fonte_2": "[LCC 12: 202-3 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Participar do Reino",
          "autor": "Ambrósio",
          "texto": "A pergunta dos discípulos quando o reino de Deus viria, o Senhor disse: \"O reino de Deus está dentro de ti\", através da verdade da graça e não através da escravidão da culpa. Deixe que os que seriam ser criados livres no Senhor. Ao compartilhar no serviço, também compartilhamos no reino. Disse: \"O reino de Deus está entre vós.\" Não disse quando viria. Disse que haveria um dia de juízo, pelo que infundiu em tudo o terror do juízo vindouro, e não adicionar a garantia de seu adiamento.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,33",
          "fonte_2": "[ EHG 343-44 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 17:22-25",
      "versiculo": 22,
      "tema": "O Filho do homem tem que sofrer",
      "comentarios": [
        {
          "titulo": "Jesus prepara seus discípulos pela perseguição",
          "autor": "Cirilo de Alexandria",
          "texto": "Agora fala aos discípulos santos como seus verdadeiros companheiros. Diz, \"Mas virão dias quando desejareis ver um dos dias do Filho do homem, e não o verão\"... Teria que eles preparados para tudo o que pode fazer que as pessoas pena. Quer que prontos para ser constantes para que aprovados possam entrar no reino de Deus. Adverte-os que antes de sua vinda do céu na consumação dos séculos, a tribulação e a perseguição se lhe precederão. Desejarão ver um dos dias do Filho do homem, tais como os que quando ainda andavam por aí com Cristo e falar com ele.",
          "fonte_1": "Comentário de Lucas, Homilia 117",
          "fonte_2": "[ CGSL 468 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Aquele que conhece os sinais conhece o final",
          "autor": "Ambrósio",
          "texto": "Aquele que conhece os sinais da vinda do juízo também conhece o final. Por que ele não sabe? Ele é como um raio intermitente, já que como a luz, o Filho de Deus ilumina a parte interior do mistério celestial. \"Nessa hora\", diz. Também sabe a hora, mas sabe que é por si mesmo, não sabe por mim. A seguir, afirma adequadamente que a causa da inundação, fogo e do juízo procedeu de nossos pecados, porque Deus não criou o mal, mas nossas ações ideadas por si mesmas.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,35-36",
          "fonte_2": "[ EHG 344-45 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus virá na glória como um raio",
          "autor": "Cirilo de Alexandria",
          "texto": "No momento final do mundo, não descenderá do céu obscuramente ou em segredo, mas com a glória divina e como morando na luz que ninguém pode aproximar-se. Declarou que sua vinda será como o relâmpago. Nasceu de fato na carne de uma mulher, para cumprir com a dispensação por nós. Por esta razão, esvaziou-se, fez-se pobre, e já não se mostrou na glória da Trindade. A temporada e a necessidade da dispensação o chamou a esta humilhação. Depois de sua ressurreição dentre os mortos, ascensão aos céus, e a entronização com Deus o Pai, descenderá de novo. Não descenderá com sua glória retirada ou na baixeza da natureza humana. Na majestade do Pai com as empresas dos anjos que o custodiavam, parará diante dele como Deus e Senhor de tudo. Virá como o relâmpago, e não em segredo.",
          "fonte_1": "Comentário de Lucas, Homilia 117",
          "fonte_2": "[ CGSL 468-69 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O reino deve vir através do sofrimento antes de entrar na Glória",
          "autor": "Cirilo de Alexandria",
          "texto": "Para que conheçam que ia primeiro submeter-se a sua paixão salvadora, abolir a morte pela morte de sua carne, pôs tira o pecado do mundo, destrói o príncipe deste mundo, ascender ao Pai e a seu devido tempo parece julgar o mundo com justiça, diz que primeiro tem que sofrer muitas coisas.",
          "fonte_1": "Comentário de Lucas, Homilia 117",
          "fonte_2": "[ CGSL 469 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
