{
  "livro": "Lucas",
  "capitulo": 23,
  "versiculo_inicial": 33,
  "versiculo_final": 39,
  "blocos": [
    {
      "referencia": "Lucas 23:33",
      "versiculo": 33,
      "tema": "A Crucificação",
      "comentarios": [
        {
          "titulo": "Contado com os iníquos",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando pendurado na preciosa cruz, dois ladrões foram pendurados com ele. O que vem disto? Foi realmente uma zombaria pelo plano dos judeus, mas também foi a comemoração da profecia. Está escrito: \"Ele também foi contado entre os transgressores\". Pois por nós, converteu-se em uma maldição. Isto é, tornou-se maldito. Também está escrito: \"Maldito todo o que é pendurado num madeiro\". Seu ato acabou com a maldição que estava sobre nós. Fomos abençoados com ele e graças a ele. Sabendo isto, o bendito Davi diz: \"Bem-aventurados somos do Senhor, que fez o céu e a terra\". Bênçãos descem a nós por seus sofrimentos. Ele pagou nossa dívida em nosso lugar. Levou nossos pecados. Foi ferido em nosso lugar, como está escrito. Levou nossos pecados em seu corpo sobre o madeiro, já que é certo que por suas feridas somos curados. Ele também estava enfermo por causa de nossos pecados, e estamos livres das enfermidades da alma.",
          "fonte_1": "Comentário sobre Lucas, Homilia 153",
          "fonte_2": "[ CGSL 609 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cruz de Cristo Plantada sobre a tumba de Adão",
          "autor": "Ambrósio",
          "texto": "O mesmo lugar da cruz está no meio, tão visível para todos. Está acima da tumba de Adão, como os hebreus verdadeiramente sustentam. Era lógico que se produzisse o começo da morte, onde se colocaram os primeiros frutos de nossa vida.",
          "fonte_1": "Exposição do Evangelho de Lucas 10.114",
          "fonte_2": "[ EHG 425 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O mistério da morte de Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "Por chegar a ser como nós e levando nossos sofrimentos por amor a nós, Cristo restaura a natureza humana a como era no princípio. O primeiro homem estava sem dúvida no paraíso de prazer no princípio. A ausência de sofrimento e da corrupção o exaltou. Desprezava o mandamento dado a ele e caiu sob uma maldição, a condenação e o laço de morte por comer o fruto da árvore proibida. Pela mesma coisa, Cristo o restaura a seu estado original. Converteu-se no fruto da árvore suportando a preciosa cruz por nós, para desfazer a morte, que por meio da árvore [de Adão] havia invadido o corpo da humanidade.",
          "fonte_1": "Comentário sobre Lucas, Homilia 153",
          "fonte_2": "[ CGSL 608 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 23:34",
      "versiculo": 34,
      "tema": "Jesus pede ao Pai para absolver as pessoas",
      "comentarios": [
        {
          "titulo": "Clamam: \"Crucifica-o!\" Ora: \"Pai, perdoa-lhes\"",
          "autor": "Agostinho",
          "texto": "Olhe o Senhor que fez precisamente o que ordenou. Depois de tantas coisas que os judeus sem Deus cometem contra ele, pagando mal por bem, não disse enquanto pendurado na cruz: \"Pai, perdoa-lhes, porque não sabem o que estão fazendo\"? Orou como homem, e como Deus com o Pai, escutou a oração. Inclusive agora que ora em nós, por nós e se reza conosco. Ora em nós como nosso sumo sacerdote. Ora por nós como nossa cabeça. É-lhe pedido a nós como nosso Deus. Quando orava enquanto pendurado na cruz, pôde ver e prever. Podia ver todos seus inimigos. Podia prever que muitos deles se converteriam em seus amigos. É por isso que estava intercedendo por todos eles. Estavam em seu apogeu, mas ele estava orando. Diziam a Pilatos: \"Crucifica-o\", mas ele clamava: \"Pai, perdoa-lhes\". Estava pendurado dos cravos cruéis, mas não perdia sua doçura. Estava pedindo perdão por aqueles de quem estava recebendo tal tratamento horrível.",
          "fonte_1": "Sermão 382,2",
          "fonte_2": "[ WSA 3 10: 376 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O perdão e o martírio de Estêvão, um exemplo para todos os cristãos",
          "autor": "Agostinho",
          "texto": "Assim, irmãos e irmãs, aprendamos sobretudo, do exemplo deste mártir [Estêvão] como amar nossos inimigos. Acabamos de ter o exemplo de Deus que nos deu o Pai, que faz sair seu sol sobre os bons e os maus. O Filho de Deus também disse isto depois de receber sua carne, através da boca da carne que recebeu por amor a seus inimigos. Afinal, entrou no mundo como um amante de seus inimigos, encontrou absolutamente todos seus inimigos, não encontrou a ninguém um amigo. Foi por inimigos que derramou seu sangue, mas por seu sangue converte seus inimigos. Com seu sangue limpou os pecados de seus inimigos; com a aniquilação de seus pecados, fez amigos dos inimigos. Um destes amigos era Estêvão, ou melhor, é e será. Todavia, o Senhor mesmo foi o primeiro em mostrar na cruz quais eram suas instruções. Com os judeus, que vê, gritam nele de todos os lados, furiosos, zombando, escarnecendo, crucificando-o, ainda podia dizer: \"Pai, perdoa-lhes, porque não sabem o que estão fazendo; afinal, é a cegueira que me está crucificando\". A cegueira estava crucificando-o, e o crucificado estava fazendo um colírio para eles de seu sangue. Mas as pessoas que se resistem a levar a cabo o preceito, desejosas de obter a recompensa, que não amam seus inimigos, mas fazem todo o possível para vingar-se deles, não prestam nenhuma atenção ao Senhor, que haveria tido que ninguém deixado para louvá-lo se houvesse querido vingar-se de seus inimigos. Assim, quando escutam este lugar no Evangelho, onde o Senhor diz na cruz: \"Pai, perdoa-lhes, porque não sabem o que estão fazendo\", dizem a si mesmos: pôde fazer isso como Filho de Deus, como o único Filho do Pai. Sim, era carne pendurada ali, mas Deus estava oculto em seu interior. Quanto a nós, todavia, que vamos fazer esse tipo de coisas? Assim, não dizia a sério quando deu esta ordem? Deus nos livre; certamente a sério. Se pensa que é demais pedir que imite seu Senhor, olha Estêvão teu companheiro. Assim Estêvão amava seus inimigos. Isto é, enquanto se punha de pé para orar por si mesmo, ajoelhou-se para eles. É evidente que cumpriu o que havia escrito. Demonstrou ser um verdadeiro imitador da paixão do Senhor e um perfeito discípulo de Cristo, completando em sua própria paixão o que havia ouvido do Mestre. O Senhor, que vê, enquanto estava pendurado na cruz havia dito, e o bendito Estêvão, quando estava já quase enterrado sob as pedras, falou assim: \"Pai, perdoa-lhes porque não sabem o que estão fazendo\": \"Senhor Jesus, não lhes tenhas em conta este pecado\". Ah, o que é um homem apostólico, já de ser um discípulo converter-se em um mestre! Era necessário, afinal, para o primeiro mártir de Cristo seguir o ensinamento do Mestre. Ora pelos ímpios, ora pelos blasfemos, ora pelos que o estão apedrejando.",
          "fonte_1": "Sermão 317,2-3, 6",
          "fonte_2": "[ WSA 3 9: 143, 145.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O perdão de Cristo produz crentes em Pentecostes",
          "autor": "Agostinho",
          "texto": "Deixe-me agora dizer-vos algo que lhe ajudará a crer no que não pode entender possivelmente a menos que creia. Diga-me, quantas almas estavam ali, nos Atos dos Apóstolos, que creram quando observaram os milagres dos apóstolos? Refiro-me aos judeus que haviam crucificado o Senhor, que trouxeram ao longo de suas mãos manchadas de sangue, que tinham ouvidos sacrílegos, cujas línguas se compararam a uma espada. \"Seus dentes são armas e flechas, e sua língua cutelo afiado\". Cristo não teria orado por eles em vão. Não disse em vão: \"Pai, perdoa-lhes, porque não sabem o que estão fazendo\". A partir de seu número, muitos creram. Como podemos ler, \"Creram nesse dia\", como se diz, \"três mil pessoas\". Não tens milhares de almas, e aqui tantos milhares de almas. O Espírito Santo veio sobre eles, através do qual o amor é derramado em nossos corações.",
          "fonte_1": "Sermão 229g.5",
          "fonte_2": "[ WSA 3 6: 292 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A cura do sangue de Cristo",
          "autor": "Agostinho",
          "texto": "Você é um cristão. Leva a cruz de Cristo na fronte. A marca estampada em ti te ensina o que deves professar. Estava pendurado na cruz, que levas na fronte. Não te deleites com o sinal da madeira, mas com o sinal daquele que pendura dela. Quando foi pendurado na cruz, estava olhando ao redor para a gente tão contrária contra ele, aguentando seus insultos e orando por seus inimigos. Enquanto o estavam matando, o médico estava curando os enfermos com seu sangue. Disse: \"Pai, perdoa-lhes, porque não sabem o que estão fazendo\". Estas palavras não foram inúteis ou sem efeito. Mais tarde, milhares dessas pessoas creram naquele que assassinaram, de modo que aprenderam a sofrer por aquele que havia sofrido por eles e em suas mãos. Irmãos e irmãs, devem entender isto desde este sinal, deste selo que os cristãos recebem, inclusive quando se convertem em catecúmenos. A partir disto, devemos entender por que somos cristãos.",
          "fonte_1": "Sermão 302,3",
          "fonte_2": "[ WSA 3 8: 302 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O mistério de nossa salvação",
          "autor": "Leão Magno",
          "texto": "A mesma aparição da forca mostrou o critério que se aplicaria quando se trata de julgar a todos. A fé do ladrão crente prefigurou os que se salvariam, enquanto a maldade do blasfemo prefigurou os que seriam condenados. A paixão de Cristo, portanto, contém o mistério de nossa salvação.",
          "fonte_1": "Sermão 55,1",
          "fonte_2": "[FC 93: 237 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus conquista através de sua nudez",
          "autor": "Ambrósio",
          "texto": "É importante notar que tipo de homem ascende. Vejo-o desnudo. Aquele que se prepara para conquistar deve ascender desta maneira para que não busque a ajuda da idade. Adão, que desejou a roupa, foi conquistado. Aquele que deixou suas roupas conquistou. Ascendeu da mesma maneira que a natureza nos formou com Deus como Criador. Na mesma forma que o primeiro Adão vivia no paraíso, o segundo Adão entrou no paraíso. Com o fim de não conquistar para si mesmo e também para todos, estendeu suas mãos para atrair todas as coisas a si mesmo. Depois de havê-los arrancado das ataduras da morte e os ter pendurado no jugo da fé, uniu aos do céu os que antes eram da terra.",
          "fonte_1": "Exposição do Evangelho de Lucas 10.110",
          "fonte_2": "[ EHG 424 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 23:35-39",
      "versiculo": 35,
      "tema": "A zombaria quádrupla de Jesus",
      "comentarios": [
        {
          "titulo": "Opróbrio e malícia",
          "autor": "Justino Mártir",
          "texto": "Quando a Palavra diz: \"Eu sou verme, e não homem; o opróbrio dos homens, e desprezado do povo\" predisse o que sucederia com clareza a ele. Ele está em todas as partes um opróbrio aos que cremos nele, e é o marginalizado do povo, porque foi expulso em desgraça por seu povo, e teve que suportar todas as humilhações que se dirigiram a ele. Os que o viram na cruz moveram a cabeça, curvaram seus lábios com desprezo, apresentaram o nariz, e com sarcasmo pronunciaram as palavras que se registram nas memórias dos apóstolos. \"Chama-se a si mesmo Filho de Deus; que venha abaixo da cruz e caminhe! Deixe que Deus o salve!\"",
          "fonte_1": "Diálogo com Trifão 101",
          "fonte_2": "[FC 6: 305-6 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A inscrição Mostra a majestade de um rei",
          "autor": "Ambrósio",
          "texto": "A inscrição está escrita e se coloca acima, não abaixo da cruz, porque o governo está sobre seus ombros. O que é este governo senão seu eterno poder e deidade? Quando se lhe perguntou: \"Quem és tu?\" Respondeu: \"O princípio, que também falo\". Leiamos esta inscrição. \"Jesus de Nazaré\", diz: \"O Rei dos Judeus\". A inscrição é apropriadamente acima da cruz, porque o reino de Cristo não pertence a seu corpo humano mas a sua autoridade divina. A inscrição é apropriadamente acima da cruz, porque embora o Senhor Jesus estivesse na cruz, brilha acima da cruz com a majestade de um rei.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,112-13",
          "fonte_2": "[ EHG 424-25 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
