{
  "livro": "Lucas",
  "capitulo": 22,
  "versiculo_inicial": 61,
  "versiculo_final": 71,
  "blocos": [
    {
      "referencia": "Lucas 22:61",
      "versiculo": 61,
      "tema": "Cumprimento da profecia",
      "comentarios": [
        {
          "titulo": "Pedro condenado por sua consciência",
          "autor": "Cirilo de Alexandria",
          "texto": "Este ato desgraçado surgiu da aflição da covardia humana. A consciência do discípulo o condenou. A prova disso é seu luto imediatamente depois e suas lágrimas de arrependimento que caíram dos olhos como um pecado grave. Diz: \"Depois de ter saído, chorou amargamente\", após Cristo havê-lo olhado e recordado o que havia dito a Pedro.",
          "fonte_1": "Comentário sobre Lucas, Homilia 149",
          "fonte_2": "[ CGSL 592 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O olhar da verdade",
          "autor": "Leão Magno",
          "texto": "A seguir, \"o Senhor olhou para Pedro\". Cristo estava de pé em meio a insultos, aos testemunhos de sacerdotes mentirosos e às lesões dos que o golpeavam e cuspiam nele. Encontrou-se com o discípulo atribulado com os olhos, os mesmos olhos que haviam previsto que Pedro se submeteria a uma luta. Deste modo, o olhar da verdade entrou em Pedro, dirigido ao lugar onde a mudança de seu coração poderia estar fundada. Era como se a voz do Senhor ecoasse dentro de Pedro, dizendo: \"O que estás pensando, Pedro? Por que te encerras em ti mesmo? Volta-te para mim, confia em mim e 'segue-me'. Este é o momento de minha paixão. A hora de teu sofrimento ainda não chegou. Por que temes o que tu mesmo também vais superar? Não deixes que a fraqueza que aceitei te perturbe. Estava ansioso por ti, mas tu não deves te preocupar comigo\".",
          "fonte_1": "Sermão 54.5.1",
          "fonte_2": "[FC 93: 235-36 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Assim como Pedro, devemos arrepender-nos",
          "autor": "Ambrósio",
          "texto": "Pedro também chorou amargamente. Chorou para que pudesse purgar seu pecado com lágrimas. Se queres merecer o perdão, deves lavar tua culpa com lágrimas. Naquele mesmo momento e tempo, Cristo te olha. Se por acaso caíste em algum pecado, porque ele é testemunha de teus segredos, ele te olha de modo que possas recordar e confessar teu erro. Imita a Pedro, quando diz em outro lugar pela terceira vez: \"Senhor, tu sabes que te amo\". Posto que ele o negou pela terceira vez, confessa-o uma terceira vez. Negou-o de noite, mas confessa-o de dia. Estas palavras foram escritas para que devamos saber que ninguém deve presumir de si mesmo. Se Pedro caiu porque disse: \"Ainda que outros se escandalizem em ti, não serei escandalizado\", que outra pessoa pode ter razão de si mesmo por suposto? Visto que Davi também disse: \"Disse em minha prosperidade: 'Nunca serei abalado'\", admitiu que sua jactância lhe havia feito mal, dizendo: \"Voltaste tua face, e eu estava perturbado\".",
          "fonte_1": "Exposição do Evangelho de Lucas 10,90-91",
          "fonte_2": "[ EHG 417-18 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A negação de Pedro o prepara para pastorear o rebanho de Cristo",
          "autor": "Agostinho",
          "texto": "Quando o medo o invadiu, como o Senhor havia predito, ele nega três vezes aquele por quem se comprometeu a morrer. Como se diz: \"O Senhor o olhou e ele, por sua vez, chorou amargamente\". A recordação de sua negação era necessariamente amarga, para que a graça da redenção pudesse ser ainda mais doce. Se Cristo não o tivesse abandonado a si mesmo, não teria negado. Se Cristo não o tivesse olhado, não teria chorado. Deus aborrece pessoas que dependem com soberba de suas próprias forças. Como um médico, lança este tumor inchado nos que ama. Por punção, por certo, inflige dor, mas também garante a saúde mais adiante. Quando se levanta de novo, o Senhor confia a suas ovelhas a Pedro, que o negou. Pedro o negou porque confiou em si mesmo, mas mais tarde Pedro alimentaria seu rebanho como um pastor, porque o amava. Afinal, por que lhe perguntam três vezes acerca de seu amor, senão para cutucar sua consciência acerca de sua tripla negação?",
          "fonte_1": "Sermão 285,3",
          "fonte_2": "[ WSA 3 8: 96-97 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 22:62",
      "versiculo": 62,
      "tema": "Pedro chora amargamente",
      "comentarios": [
        {
          "titulo": "A culpa toma Pedro de surpresa",
          "autor": "Ambrósio",
          "texto": "Por que Pedro chora? A culpa o tomou de surpresa. Estou acostumado a chorar se me falta a culpa, se não me vingo, ou não consigo o que desejo com malícia. Pedro entristeceu-se e chorou porque ia por mau caminho como um homem. Não me informo do que falava, mas me informo de que chorou. Li de suas lágrimas, mas não leio de sua explicação. O que não pode ser defendido pode ser purgado. As lágrimas podem lavar a ofensa que é uma vergonha de confessar em voz alta. As lágrimas se ocupam do perdão e da vergonha. As lágrimas falam de culpabilidade sem temor e confessam o pecado sem o obstáculo da vergonha. As lágrimas não exigem perdão e o merecem. Aprendo que Pedro permaneceu em silêncio, para que uma petição de perdão rápida pudesse ofender ainda mais. Em primeiro lugar se deve chorar, e então se deve orar.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,88",
          "fonte_2": "[ EHG 417 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um batismo de lágrimas",
          "autor": "Agostinho",
          "texto": "Para lavar o pecado de negação, Pedro necessitava do batismo de lágrimas. De onde ia conseguir isto, a menos que o Senhor lhe desse isto também? Por isso o apóstolo Paulo deu este conselho a seu povo em relação às opiniões desviadas e acerca de como devem tratar com elas. Disse que devem \"corrigir seus oponentes com delicadeza. Talvez Deus conceda que se arrependam e cheguem a conhecer a verdade\". Assim, o arrependimento é um dom de Deus. O coração do orgulho é solo duro. Se amolece para o arrependimento somente se está chovendo sobre ele a graça de Deus.",
          "fonte_1": "Sermão 229o.1",
          "fonte_2": "[ WSA 3 6: 324 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 22:63-71",
      "versiculo": 63,
      "tema": "O JULGAMENTO JUDAICO perante o Sinédrio",
      "comentarios": [
        {
          "titulo": "Panorama Geral",
          "autor": "Compilação Patrística",
          "texto": "Ao colocar esta cena das zombarias e golpes a Jesus como o prefácio dos julgamentos, Lucas nos mostra a paciência de Jesus, submetido a duras surras e às zombarias de seus captores. O vendar os olhos de Jesus é irônico porque o ouvinte sabe que Jesus já profetizou as tentações e os defeitos dos discípulos, assim como sua própria zombaria, golpes e humilhações. O julgamento gira em torno da acusação feita contra Jesus pelo Sinédrio quanto a se ele é \"o Cristo de Deus\", o que eles sabem que é verdade. Jesus já proporcionou abundante evidência através de suas palavras e ações, mas não creem que ele seja o Cristo, e sua resposta os condena. É preciso reconhecer a evidência, para ver a verdade, confessar que Jesus é o Cristo; o Sinédrio se nega a fazê-lo e em vez disso o acusa de blasfêmia e busca dar-lhe morte (Cirilo de Alexandria).",
          "fonte_1": "Panorama Geral",
          "fonte_2": "",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 22:63-71",
      "versiculo": 63,
      "tema": "Jesus é o Cristo, o Filho de Deus, o Grande Eu Sou",
      "comentarios": [
        {
          "titulo": "Jesus suporta os golpes e zombarias",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Agora os homens que tinham a Jesus zombavam dele e o golpeavam; também lhe vendaram os olhos e lhe perguntaram: 'Profetiza! Quem é o que te golpeou?'\" \"Quando o maldiziam, ele não respondia com maldição; quando padecia, não ameaçava; mas confiava naquele que julga justamente\". Devemos dizer o que os espíritos dos profetas dizem acerca de certos homens: 'Espantai-vos, ó céus, por isto, surpreendei-vos, completamente desolados, diz o Senhor'. Ele é o Senhor do céu e da terra, o Criador e Arquiteto de tudo, o rei dos reis e Senhor dos senhores. Ele é de grandeza máxima em glória e majestade, a base de tudo, e aquele no qual todas as coisas existem e se mantêm. Todas as coisas existem nele. Ele é o alento de todos os espíritos santos no céu. Este Uno é desprezado como um de nós, suporta pacientemente golpes, e se submete às zombarias dos malvados. Ele se nos oferece como um modelo perfeito de paciência. Mais ainda, revela a grandeza incomparável de sua doçura divina.",
          "fonte_1": "Comentário sobre Lucas, Homilia 150",
          "fonte_2": "[ CGSL 594 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A ironia do chamado de seus captores para profetizar",
          "autor": "Cirilo de Alexandria",
          "texto": "Talvez seja por isto que Cristo permanece para repreender a fraqueza de nossa mente e para mostrar que as coisas humanas ficam tão abaixo das virtudes divinas como nossa natureza é inferior à sua. Nós, os da terra, mera corrupção e cinzas, atacamos imediatamente aos que nos perturbariam, já que temos um coração cheio de ferocidade como bestas selvagens. Ele, que em natureza e glória transcende os limites de nossa compreensão e nossa capacidade de falar, suportou pacientemente os oficiais quando não somente zombaram, mas também o golpearam. Diz: \"Agora os homens que tinham a Jesus zombavam dele e o golpeavam; também lhe vendaram os olhos e lhe perguntaram: 'Profetiza! Quem é o que te golpeou?'\" Eles ridicularizam, como se fosse uma pessoa ignorante, aquele que é o doador de todo conhecimento e inclusive vê o que está oculto dentro de nós. Ele disse em alguma parte por um dos santos profetas: \"Quem é esse que obscurece o conselho com palavras sem sabedoria?\" Aquele que investiga corações e mentes e é o doador de toda profecia, como poderia não saber quem o golpeou? Como disse Cristo: \"A escuridão cegou seus olhos, e suas mentes estão cegas\". Pode-se dizer deles: \"Ai dos que estão embriagados, mas não de vinho! Sua vide é da vide de Sodoma e Gomorra\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 150",
          "fonte_2": "[ CGSL 594-95 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Sinédrio sabe que ele é o Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando na madrugada sua malvada assembleia se reuniu, puseram em meio deles o Senhor de Moisés e o remetente dos profetas. Depois de zombarem dele ilegalmente, perguntaram se ele era o Cristo. Ó fariseu sem sentido, se perguntas porque não sabes, seguramente até que houvesses aprendido a verdade não lhe devias causar dano, ou por acaso podes ferir a Deus. Se realizas o pretexto da ignorância, quando na realidade sabes que ele é o Cristo, deves escutar o que diz a sagrada Escritura: \"Deus não pode ser zombado\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 150",
          "fonte_2": "[ CGSL 595 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A resposta de Jesus condena o Sinédrio",
          "autor": "Cirilo de Alexandria",
          "texto": "Creio que devemos examinar as palavras utilizadas por Cristo, porque eram uma correção da falta de amor a Deus de que os escribas e fariseus eram culpáveis. Quando lhe perguntam se ele é verdadeiramente o Cristo e poderiam aprender isto mesmo, responde-lhes: \"Se vos digo, não crereis; e se vos pergunto, não devolvereis uma resposta\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 150",
          "fonte_2": "[ CGSL 595 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Sinédrio acusa Jesus de blasfêmia",
          "autor": "Cirilo de Alexandria",
          "texto": "Costuma-se dizer: \"Já não necessitamos de nenhum testemunho\", como os ouvintes das palavras de Cristo. O que tinham ouvido dizer? Ó gente vil e sem sentido, que queriam saber se ele fosse o Cristo! Ele vos ensinou que por natureza e em verdade ele é o Filho de Deus Pai, e ele compartilha o trono da Divindade com ele. Como confessastes, agora não tendes nenhuma necessidade de testemunho, porque o ouvistes. Agora pode ser que tenhais aprendido melhor que ele é o Cristo. Isto haveria demonstrado o caminho da fé, tivésseis sido somente aqueles que sabem a verdade. Fazendo inclusive o caminho da salvação uma ocasião para a ruína de suas almas, não entendem. Eles sem sentido o matam, mas mantendo um objetivo em vista no desprezo de toda lei. Ignoram olimpicamente as ordens divinas. Está escrito: \"O santo e o justo não matarás\". Não fizeram o que se refere em absoluto às ordens sagradas, mas se precipitaram por alguma colina íngreme a cair nas armadilhas da destruição.",
          "fonte_1": "Comentário sobre Lucas, Homilia 150",
          "fonte_2": "[ CGSL 597 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 23:1-5",
      "versiculo": 1,
      "tema": "Primeira Declaração da inocência de Jesus por Pilatos",
      "comentarios": [
        {
          "titulo": "O Sinédrio apresenta acusações falsas",
          "autor": "Cirilo de Alexandria",
          "texto": "Vós dizeis: \"Encontramos a este alvoroçando nosso povo\". Dizei-nos em que consistia esta perversão? Cristo ensinou arrependimento. De onde quer dar tributo ao César? Ele disse: \"Dai ao César o que é do César, e a Deus o que é de Deus\". Onde então se proíbe dar tributo a César? Seu único propósito era levar à morte Aquele que os estava levantando à vida. Este era o objetivo de sua estratégia, as desonestidades que pensavam, da falsidade que inventaram, e as palavras amargas que saíam de suas más línguas. A lei ainda proclama em voz alta a vós: \"Não darás falso testemunho contra teu próximo\", \"O santo e o justo não matarás\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 151",
          "fonte_2": "[ CGSL 602 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pilatos declara Jesus inocente",
          "autor": "Cirilo de Alexandria",
          "texto": "Não tinham nenhum respeito pela lei. Dirigidos por um descuido não controlado no que satisfazia somente a si mesmos sem exame do caso, inventaram numerosas acusações amontoando as acusações sobre Cristo que não eram nem verdadeiras nem suscetíveis de serem provadas. Foram declarados culpáveis de serem ainda piores que um idólatra. Absolvendo Jesus de toda culpa, Pilatos não somente uma mas três vezes disse abertamente: \"Não encontro nenhum delito neste homem\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 151",
          "fonte_2": "[ CGSL 602 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
