{
  "livro": "Lucas",
  "capitulo": 1,
  "versiculo_inicial": 42,
  "versiculo_final": 53,
  "blocos": [
    {
      "referencia": "Lucas 1:42",
      "versiculo": 42,
      "tema": "Resposta Litúrgica de Isabel",
      "comentarios": [
        {
          "titulo": "A voz de Isabel da Devoção",
          "autor": "Beda",
          "texto": "Corretamente com uma grande voz, porque conhece os grandes dons de Deus... ela sentiu que o que ela sabia estar presente em todas as partes do corpo também estava presente ali. Com efeito, por uma \"grande\" voz não deve se entender tanto uma grande voz como uma dedicada. Ela não era capaz de louvar ao Senhor com a devoção de uma voz moderada. Cheia do Espírito Santo, ela estava em chamas, que albergava em seu seio aquele do qual nenhum dos nascidos de mulher seria maior. Ela se alegrou de que havia chegado ali, o que, concebido a partir da carne de uma mãe virgem, seria chamado, e seria, o Filho do Altíssimo.",
          "fonte_1": "Homilias sobre os Evangelhos 1.4",
          "fonte_2": "[CS 110: 32 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Isabel Anuncia Cristo como Deus",
          "autor": "Prudêncio",
          "texto": "Crer no que diz o anjo que foi enviado / Desde o trono do Pai, ou se seu ouvido estólido / Não captar a voz do céu, ser prudente e escutar / O grito de mulher de idade, agora com crianças. / Oh maravilhosa fé! O bebê no ventre senil / Recebe através dos lábios de sua mãe ao filho da / Virgem, Nosso Senhor; O menino faz nascer o grito conhecido / Do menino que se nos outorgam, para a fala, porém, / Ele fez que a boca anuncie a Cristo como Deus.",
          "fonte_1": "A divindade de Cristo 585-93",
          "fonte_2": "[FC 52: 24-25.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A presença do Espírito Santo em João, Isabel e Maria",
          "autor": "Orígenes",
          "texto": "Isabel, que estava cheia do Espírito Santo nesse momento, recebeu o Espírito por causa de seu filho. A mãe não herdou o Espírito Santo primeiro. Primeiro João, ainda encerrado em seu ventre, recebeu o Espírito Santo. Então ela também, depois que seu filho foi santificado, se encheu do Espírito Santo. Poderá crer nisto se também aprende algo similar sobre o Salvador. (Em um certo número de manuscritos, descobrimos que a Santa Maria se diz que profetiza. Nós não somos conscientes do fato de que, de acordo com outras cópias do Evangelho, Isabel diz estas palavras na profecia.) Maria também se encheu com o Espírito Santo quando ela começou a levar o Salvador em seu ventre. Tão logo recebeu o Espírito Santo, que foi o criador do corpo do Senhor, e o Filho de Deus começou a existir em seu seio, ela também se encheu do Espírito Santo.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 7.3",
          "fonte_2": "[FC 94:29.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O fruto do ventre de Maria",
          "autor": "Beda",
          "texto": "\"Bendito é o fruto de teu ventre\" - já que através de ti recuperamos tanto a semente da imortalidade quanto o fruto de nossa herança celestial, que perdemos em Adão.",
          "fonte_1": "Homilias sobre os Evangelhos 1.4",
          "fonte_2": "[CS 110: 33 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:43-45",
      "versiculo": 43,
      "tema": "Maravilha de Isabel na saudação de Maria",
      "comentarios": [
        {
          "titulo": "A humildade de Isabel",
          "autor": "Beda",
          "texto": "\"E de onde me ocorre isto a mim, que a mãe de meu Senhor venha a mim?\" Oh! Que grande humildade na mente do profeta! Quão certo é a expressão do Senhor, na qual disse: \"Sobre quem faz meu espírito repousar, senão àquele que é humilde e tranquilo e que treme a minha palavra\". Tão logo Isabel viu a que havia chegado a ela, reconheceu que ela era a mãe do Senhor. Mas se descobriu a si mesma sem tal mérito pelo qual poderia haver se tornado digna de ser visitada por um hóspede tal. \"De onde sucede isto a mim\", perguntou ela, \"que a mãe de meu Senhor venha a mim?\" Sem lugar a dúvidas o mesmo Espírito que lhe conferiu o dom da profecia, ao mesmo tempo a dotou com o favor da humildade. Cheia do espírito profético, se entende que a mãe do Salvador se havia aproximado dela. Mas sendo discreta no espírito de humildade, compreendeu que ela mesma era menos que digna de Maria vindo.",
          "fonte_1": "Homilias sobre os Evangelhos 1.4",
          "fonte_2": "[CS 110: 34 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo, o fruto dos fiéis",
          "autor": "Ambrósio",
          "texto": "Você vê que Maria não tem dúvida, mas acreditou e portanto obtém o fruto da fé. \"Bendito... são os que acreditaram\". Mas também são benditos os que escutaram e acreditaram. Pois uma alma que acreditou tem tanto concebido e leva a Palavra de Deus e declara suas obras. Que a alma de Maria esteja em cada um de vocês, de modo que a grandeza do Senhor. Deixe que o espírito de Maria esteja em cada um de vocês, de maneira que se regozije em Deus. Ela é a mãe de Cristo segundo a carne, no entanto, Cristo é o fruto de tudo de acordo com a fé. Cada alma recebe a Palavra de Deus, sempre que, sem mancha e sem mácula dos vícios, protege sua pureza com modéstia inviolável.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,26",
          "fonte_2": "[EHG 45 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:46-49",
      "versiculo": 46,
      "tema": "Hino de louvor de Maria",
      "comentarios": [
        {
          "titulo": "A salvação começa com as mulheres",
          "autor": "Orígenes",
          "texto": "Profetiza Isabel antes que João. Antes do nascimento do Senhor e Salvador, profetiza Maria. O pecado começou a partir da mulher e logo se estendeu ao homem. Da mesma maneira, a salvação teve seus primeiros inícios da mulher. Assim, o resto das mulheres também podem deixar de lado a debilidade de seu sexo e imitar o mais fielmente possível a vida e a conduta destas santas mulheres que o Evangelho descreve agora.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 8.1",
          "fonte_2": "[FC 94:33.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Maria prega o Novo Reino",
          "autor": "Efrém, o Sírio",
          "texto": "Revelou a Isabel o que o anjo lhe falou em segredo, e que ele a chamou bem-aventurada porque acreditou na realização da profecia e do ensinamento que ouviu. Então Maria deu suavemente o fruto do que escutou do anjo e de Isabel: \"Minha alma bendiga o Senhor\". Isabel havia dito: \"Feliz a que acreditou\", e Maria respondeu: \"De agora em diante todas as gerações me chamarão bendita\". Foi então que Maria começou a pregar o novo reino. \"Ela voltou para casa depois de três meses\", para que o Senhor não começasse o serviço antes de seu servo que levava. Voltou a seu marido para esclarecer o assunto, porque se ela havia ficado grávida através de frutos humanos, teria sido apropriado para ela fugir de seu marido.",
          "fonte_1": "Comentário sobre o Diatesarão de Taciano 1.28",
          "fonte_2": "[ECTD 56-57 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Senhor se magnifica à nossa imagem Dele",
          "autor": "Orígenes",
          "texto": "Consideremos a profecia da Virgem. Ela diz: \"Minha alma glorifica ao Senhor e meu espírito se regozija em Deus meu Salvador\". Dois sujeitos, \"alma\" e \"espírito\", levam a cabo um duplo elogio. A alma louva ao Senhor, o Espírito louva a Deus, não porque a glória do Senhor se diferencia do louvor de Deus, senão porque o que é Deus é Senhor, e o que é Senhor também é Deus. Nos perguntamos como uma alma pode magnificar ao Senhor. O Senhor pode se submeter a aumento nem perda. Ele é o que é. Portanto, por que Maria agora diz: \"Engrandece minha alma ao Senhor?\"... Minha alma não é diretamente uma imagem de Deus. Foi criada como a imagem de uma imagem que já existia... Cada um de nós dá forma a sua alma na imagem de Cristo e faz dela uma imagem maior ou menor dele. A imagem é ou bem suja e obscura, ou é limpa e brilhante e corresponde à forma do original. Portanto, quando faço a imagem da imagem, isto é, minha alma grande e magnifico pelo trabalho, o pensamento e a fala, então o Senhor mesmo se magnifica em minha alma, porque é uma imagem dele. Assim como o Senhor é, pois, magnificado em nossa imagem dele, assim também, se somos pecadores, diminui e diminui. Mas seguramente o Senhor não diminui, nem tampouco diminui. Antes, criamos outras imagens em nós mesmos em lugar da imagem do Salvador. Em lugar de ser a imagem da palavra ou da sabedoria, a justiça e o resto das virtudes, assumimos a forma do diabo.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 8.1-3",
          "fonte_2": "[FC 94: 33-34 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Maria proclama sua humildade e santidade de Deus",
          "autor": "Beda",
          "texto": "Nas seguintes palavras ela nos ensina o inútil que sentia de si mesma e que recebeu pela graça celestial que se prodigou nela cada tipo de bom mérito que tinha. Ela diz: \"Porque ele considerou a humildade de sua escrava. Porque eis que desde agora em diante todas as gerações me chamarão feliz\". Ela demonstra que em seu próprio juízo efetivamente se encontrava humilde escrava de Cristo, mas com respeito à graça celestial se pronuncia a si mesma ao mesmo tempo elevada e glorificada a tal grau que a razão de sua santidade preeminente se maravilhou pelas vozes de todas as nações.",
          "fonte_1": "Homilias sobre os Evangelhos 1.4",
          "fonte_2": "[CS 110: 36-37 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deus faz coisas de grande alcance para o Humilde",
          "autor": "Orígenes",
          "texto": "\"Porque eis, de agora em diante todas as gerações me chamarão feliz\". Se tomo \"todas as gerações\", literalmente, aplicam-se aos crentes. Mas, se busco algo mais profundo, darei conta do valioso que é para unir-se a ela, \"porque aquele que é poderoso fez obras grandes por mim\". Pois \"o que se humilha será enaltecido\". Olhou Deus a humildade da santa Maria, e em razão de que \"o que é de grande alcance fez grandes coisas para ela, Santo é seu nome\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 8.6",
          "fonte_2": "[FC 94: 36 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:50-53",
      "versiculo": 50,
      "tema": "Os atos poderosos de Deus da Misericórdia",
      "comentarios": [
        {
          "titulo": "Piedade por todos os crentes que temem a Deus",
          "autor": "Orígenes",
          "texto": "\"E sua misericórdia se estende a gerações de gerações\". A misericórdia de Deus não é para uma geração, nem de duas, nem de três. Não é para cinco. Se estende \"de geração em geração\". \"Aos que lhe temem mostrou força no braço\". Você pode aproximar-se do Senhor como um homem fraco. Se lhe temer, você será capaz de ouvir a promessa que o Senhor faz a você por causa de seu temor dele... Portanto, se você teme ao Senhor, lhe dá valor ou autoridade. Dá-lhe o reino, de modo que é possível que se coloque sob o \"rei de reis\" e possua o reino dos céus em Cristo Jesus, a quem é a glória e o poder por séculos dos séculos. Amém.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 8,6-7",
          "fonte_2": "[FC 94:36.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A misericórdia de Deus não faz acepção de pessoas",
          "autor": "Beda",
          "texto": "E acrescenta, com maior claridade, \"E sua misericórdia de geração e gerações aos que lhe temem\". Nomeia \"gerações e gerações\", em referência seja ao tempo dos dois povos, isto é, os judeus e os gentios, ou alternativamente a todos os países do mundo, que se previa iam crer em Cristo. Porque, como disse Pedro: \"Deus não faz acepção de pessoas, senão que em toda nação o que lhe teme e obra justiça lhe é aceito\".",
          "fonte_1": "Homilias sobre os Evangelhos 1.4",
          "fonte_2": "[CS 110: 37 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Força de Deus destrói o orgulho humano",
          "autor": "Beda",
          "texto": "Porque a venerável mãe de Deus ensinou que sua mercê chegaria a estar presente para todos os que lhe temiam em todo o mundo, segue sendo para ela sugerir também o que os que estavam orgulhosos e que desprezavam as advertências da verdade merecem. \"Demonstrou... poder em seu braço. Dispersa aos soberbos no pensamento de seu coração\". 'Em seus braços' significa 'sob o controle de sua própria força'. Pois ele não necessita de nenhuma ajuda externa, já que, como se escreveu com referência a ele, a força está à mão quando quer fazer algo. Isto se diz em contraste com nosso trabalho do bom, já que levamos a cabo obras de virtude não pelo poder de nossa própria liberdade para atuar, senão em Deus. \"E seu braço não salvou a eles, mas sua mão direita e o braço, e a iluminação de teu rosto\". E assim como está escrito em outro lugar.",
          "fonte_1": "Homilias sobre os Evangelhos 1.4",
          "fonte_2": "[CS 110: 38 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Maria prevê o orgulho dos escribas e fariseus",
          "autor": "Cirilo de Alexandria",
          "texto": "O braço significa enigmaticamente a Palavra que nasce dela. Pelo orgulho, Maria significa que os demônios malvados que com seu príncipe caiu pelo orgulho; os sábios gregos, que se negaram a receber a loucura, ao parecer, da pregação; e os Judeus que não acreditavam e estavam dispersos por sua imaginação indigna acerca da Palavra de Deus. Pelos poderosos que quer dizer os escribas e fariseus, que buscavam os primeiros assentos. Está mais perto do sentido, no entanto, para referir-se aos demônios malvados. Ao reclamar abertamente o domínio sobre o mundo, o Senhor com sua chegada os dispersou e transferiu aos que haviam feito cativo a seu próprio domínio.",
          "fonte_1": "Comentário de Lucas",
          "fonte_2": "[CGSL 39 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Poderosos de Deus são Humildes",
          "autor": "Beda",
          "texto": "Aos que anteriormente chama \"o orgulho\" ele aqui nomeia \"o poderoso\". Sem lugar a dúvidas se chamam orgulhosos porque exaltam fora de si tão poderoso quanto a sua condição, não obstante, porque são verdadeiramente poderosos, senão porque confiam em sua própria força e desprezam a buscar a ajuda de seu Fazedor. Eles, no entanto, são realmente poderosos que sabem como dizer com o apóstolo: \"Podemos fazer todas as coisas nele que nos fortalece, o Senhor Jesus Cristo\". Quanto a eles está escrito, Deus não expulsa os poderosos já que ele mesmo é poderoso... No entanto, isto também pode ser bem entendido no sentido de que às vezes os que haviam sido expulsos com razão pelo Senhor devido a sua auto-glorificação por sua vez podem retornar à graça da humildade quando tem piedade deles.",
          "fonte_1": "Homilias sobre os Evangelhos 1.4",
          "fonte_2": "[CS 110: 39 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Rico e Faminto - fariseu e o coletor de impostos",
          "autor": "Agostinho",
          "texto": "Quem é o faminto? Os humildes, os mais necessitados. Quem são os ricos? As pessoas orgulhosas e auto-importantes. Não vou enviar longe para encontrá-los. Vou te mostrar agora, num mesmo templo, um dos ricos que são enviados com as mãos vazias, e um dos pobres que estão cheios de coisas boas. \"Dois homens subiram ao templo a orar. Um era fariseu e o outro coletor de um imposto\"... Observe o rico arrotando sua comida sem digerir, exalando o fumo de sua embriaguez, com orgulho, no entanto, não com a justiça. \"Deus,\" diz, \"Te dou graças porque não sou como os outros homens, ladrões, injustos, adúlteros, como este publicano\"... Vem, pobres homens aproximam-se e o coletor de impostos faminto. Pelo contrário, estar ali, onde você está parado. O coletor de impostos, você vê, \"estava muito longe\", mas o Senhor se aproximava aos humildes. Não se atrevia a levantar os olhos ao céu; no entanto, onde não levantou os olhos, é onde tinha seu coração.",
          "fonte_1": "Sermão 290,6",
          "fonte_2": "[WSA 3 8: 128 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
