{
  "livro": "Lucas",
  "capitulo": 15,
  "versiculo_inicial": 11,
  "versiculo_final": 24,
  "blocos": [
    {
      "referencia": "Lucas 15:11-24",
      "versiculo": 11,
      "tema": "O Filho Pródigo e seu Pai Misericordioso",
      "comentarios": [
        {
          "titulo": "Chama a parábola aos fariseus a alegrar-se sobre o arrependimento dos pecadores",
          "autor": "Cirilo de Alexandria",
          "texto": "Qual é o objeto da parábola? Examinemos o motivo que levou a que o que vamos aprender a verdade. O bendito Lucas havia dito um pouco antes de Cristo o Salvador de todos nós... Os fariseus e os escribas fizeram esta protesta a sua doçura e amor às pessoas. Eles malvada e impiamente o culparam para receber e ensinar às pessoas cujas vidas estavam impuras. Cristo muito necessariamente pôs-lhe na presente parábola. Mostra-lhes claramente que o Deus de todos requer inclusive o que é totalmente constante e firme, santo, e alcançou os mais altos elogios pela sobriedade de conduta a ser sério no seguimento de sua vontade. Quando quaisquer são chamados ao arrependimento, inclusive se têm uma má reputação, têm que alegrar-se no lugar e não dar lugar a uma irritação sem amor por causa deles.",
          "fonte_1": "Comentário de Lucas, Homilia 107",
          "fonte_2": "[ CGSL 433 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A identificação dos dois filhos",
          "autor": "Cirilo de Alexandria",
          "texto": "É a opinião de alguns de que os dois filhos significam os anjos e nós os habitantes da terra. O maior, que vivia com sobriedade, representa a companhia dos santos anjos, enquanto o filho mais jovem e pródigo é a raça humana. Alguns de nós dão-lhe uma explicação diferente, com o argumento de que o filho maior e de bom comportamento significa Israel segundo a carne. O outro filho, que optou por viver nos desejos de prazeres e se moveu longe de seu pai, representa a companhia dos gentios.",
          "fonte_1": "Comentário de Lucas, Homilia 107",
          "fonte_2": "[ CGSL 432 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os dois filhos representam dois povos",
          "autor": "Pedro Crisólogo",
          "texto": "\"Tinha dois filhos\", isto é, dois povos, os judeus e os gentios. O conhecimento prudente da lei fez o povo judeu, seu filho maior, e a loucura de paganismo fez o mundo gentio a seu filho menor. Com tanta segurança como a sabedoria traz cabelos grisalhos distinguidos, pelo que não tome a necedade de distância os traços de um adulto. A moral e não a idade fazem os gentios o filho menor. Não anos, mas a compreensão da lei fizeram os Judeus o filho maior.",
          "fonte_1": "Sermão 5",
          "fonte_2": "[FC 17: 45-46 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que o filho menor merecia perder os privilégios de um filho",
          "autor": "Pedro Crisólogo",
          "texto": "\"Ele dividiu seus meios entre eles\". O filho é tão impaciente como o pai era amável. Está cansado da própria vida de seu pai. Posto que não pode encurtar a vida de seu pai, trabalha para obter a posse de sua propriedade. Não estava contente de possuir a riqueza de seu pai em companhia de seu pai, e mereceu perder os privilégios de um filho. Façamos algumas perguntas. Que razão levou ao filho a este tipo de ações? Que perspectiva ousada levantou o ânimo de fazer de maneira surpreendente uma solicitação? Que razão tinha? É evidente que o Pai no céu não pode ser limitado por nenhum limite, ou encerrado entre qualquer momento, ou destruído por nenhum poder da morte. O filho não podia esperar a morte de seu pai para obter sua riqueza, pelo que concebeu o desejo de conseguir o prazer da generosidade de seu pai enquanto ele ainda estava vivo. A generosidade do pai demonstrou que o insulto estava em sua petição.",
          "fonte_1": "Sermão 1",
          "fonte_2": "[FC 17: 25-26 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deixar o Pai é apartar-se de si mesmo",
          "autor": "Ambrósio",
          "texto": "Vês que a herança divina se dá aos que pedem. Não se deve pensar que o pai era culpável porque deu ao filho mais jovem. Não há uma idade frágil no reino de Deus, nem é a fé lastrada pelo ano. Aquele que fez a solicitação sem dúvida julgou digno. Se tão só não se havia apartado de seu pai, ele não haveria conhecido o impedimento de idade. Depois foi ao estrangeiro, havia se apartado da Igreja e desperdiçou sua herança. \"Depois\", diz, \"saindo de sua casa e o campo, foi ao estrangeiro em um país longínquo.\" O que está mais longe que apartar-se de si mesmo, e não de um lugar?... Seguramente aquele que se separa de Cristo é um exilado de seu país, um cidadão do mundo. Não somos estrangeiros e peregrinos, mas somos \"concidadãos dos santos e da família de Deus\". Para nós, os que estavam longe chegaram perto pelo sangue de Cristo. Não olhemos para baixo nos que voltam de um país longínquo, porque estávamos também em uma terra longínqua, como ensina Isaías. \"Aos que habitavam na região de sombra de morte, a luz subiu.\" Há uma região longínqua da sombra da morte, mas, para os que o Espírito ante nossa face é Cristo o Senhor, viver à sombra de Cristo. Portanto, a Igreja diz: \"À sua sombra desejei e me sentei.\"",
          "fonte_1": "Exposição do Evangelho de Lucas 7,213-14",
          "fonte_2": "[ EHG 317-18 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A escolha do Reino desperdiçou da paixão sensual",
          "autor": "Agostinho",
          "texto": "O filho mais jovem em seu Evangelho não ajudou a si mesmo com cavalos ou carros, ou barcos, ou voando nas asas visíveis ou percorrido a pé. Através de vida pródiga em uma região distante, não perdeu o que, um pai amável, lhe havia dado como se propôs. Que eras amável em fazer-lhe este presente, no entanto, continua sendo mais amável com ele quando regressou necessitado. Estar no reino da paixão de concupiscência é o mesmo que estar no reino da obscuridade, e isso é o mesmo que estar longe de sua face.",
          "fonte_1": "Confissões 1,18",
          "fonte_2": "[FC 21: 28-29 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O pródigo Sofre inanição",
          "autor": "Ambrósio",
          "texto": "\"Uma grande fome chegou ali nesse país.\" Não era uma fome de jejuns, mas de boas obras e virtudes. Que fome é mais desgraçada? Certamente aquele que se aparta da Palavra de Deus tem fome, porque \"o homem não vive só de pão, mas de toda palavra de Deus.\" Aquele que deixa o tesouro carece. Aquele que se aparta da sabedoria é estupefato. Aquele que se aparta da virtude se destrói. Foi conveniente que começasse a estar em necessidade, porque abandonou os tesouros da sabedoria e o conhecimento de Deus e a profundidade das riquezas celestiais. Começou a querer e sofrer fome, porque nada é suficiente para o desfrute pródigo. Aquele que não sabe como ser enchido com alimento eterno sempre sofre fome.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,215",
          "fonte_2": "[ EHG 318-19 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O cidadão é o príncipe deste mundo",
          "autor": "Ambrósio",
          "texto": "\"Ele foi e se aproximou a um dos cidadãos.\" Aquele que se apega está em uma armadilha. Esse cidadão é o príncipe deste mundo. Ele é enviado à fazenda adquirida pelo homem que se escusou do reino. Alimenta os porcos, aqueles nos quais o diabo tentou entrar, lançou-os no mar do mundo, já que viviam na sujeira e a imundícia.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,216",
          "fonte_2": "[ EHG 319 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma Cama entre os porcos",
          "autor": "Pedro Crisólogo",
          "texto": "\"Ele foi e se juntou a um dos cidadãos daquele país, que lhe enviou a seus campos a cuidar porcos.\" Esta é a experiência que vem àquele que se nega a confiar em si mesmo a seu pai, mas oferece a si mesmo a um estranho. Foge de um provedor mais generoso e perdura um juiz severo. Um desertor de afeto, um refugiado de amor paternal, que se designa aos porcos, condenado a eles, e entregue a seu serviço. Revolca-se em sua carne de barro. A febre das contusões manada inquietos e sujeira dele para que percebe quão desgraçado e amargo que é haver perdido a felicidade da vida pacífica na casa de seu pai.",
          "fonte_1": "Sermão 1",
          "fonte_2": "[FC 17: 28 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Vazio de alimento",
          "autor": "Ambrósio",
          "texto": "Há quem interprete os porcos como os rebanhos dos demônios, as cascas como a falta de virtude das pessoas sem valor e as palavras jactanciosas dos que não podem fazer o bem. Pelo atrativo vazio da filosofia e o aplauso ruidoso para a eloquência, mostram a ostentação no lugar de alguma utilidade. Estes não podem ser prazeres duradouros.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,217",
          "fonte_2": "[ EHG 319 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Apesar de seu pecado, o Espírito não se aparta do Filho",
          "autor": "Filoxeno de Mabbug",
          "texto": "Foi o mesmo com o filho mais jovem, que desperdiçou seus bens e perde a propriedade de estar de seu pai entre as prostitutas. Apesar de tudo isto, ele não perdeu seu honrável título de filho. Na terra de seu cativeiro, depois de haver rejeitado a seu pai, e não recordava, \"Quantos jornaleiros se encontram neste momento na casa de meu pai que têm pão de sobra, e eu estou aqui perecer de fome.\" Ainda era um pecador. Havia pecado até o ponto de que havia lançado aos ventos com suas fechorias toda a herança que havia recebido de seu pai. Ainda chamava a Deus seu pai. Isto indica que a graça do Espírito, que lhe autoriza a chamar Pai a Deus, não se apartou dele. Não somos capazes de empregar este termo de tratamento e chamar a Deus Pai, exceto através da autoridade do Espírito Santo que está dentro de nós. É bem sabido que os que ainda não chegaram a ser filhos de Deus pelo renascimento santo do batismo não está autorizado a utilizar este termo. Não se lhes permite dizer: \"Pai nosso, que estás nos céus, santificado seja teu nome.\" A razão aparente disto é que o Espírito Santo ainda não está dentro deles para dar-lhes esta autorização. É bem sabido por todos que, quando se aproximam aos mistérios sagrados, os recém-batizados todos repetem esta oração com a confiança de acordo com a tradição transmitida por nosso Senhor, e logo se procede aos santos mistérios.",
          "fonte_1": "Na habitação do Espírito Santo 1",
          "fonte_2": "[CS 101: 108-9 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Para regressar à Casa do Pai",
          "autor": "Efrém o Sírio",
          "texto": "Jacó levou a cabo suas ovelhas e as levou à casa de seu pai; um símbolo para as pessoas com discernimento, uma parábola para os que têm a percepção se encontram neste regresso a casa: Também nós regressamos à casa do Pai, meus irmãos, e não se convertem cativados pelo desejo por esta terra transitória -pois sua verdadeira cidade está no Éden. Bendito de fato é aquela pessoa quem viu seus seres queridos em seu seio.",
          "fonte_1": "Hinos no Paraíso 14,7",
          "fonte_2": "[ HOP 178 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A primeira confissão busca a reconciliação",
          "autor": "Ambrósio",
          "texto": "\"Pai,\" diz: \"Pequei contra o céu e contra ti.\" Esta é a primeira confissão ante o Criador da natureza, o patrão da misericórdia, e o Juiz de culpa. Ainda que Deus saiba todas as coisas, aguarda as palavras de sua confissão... Confessa, de maneira que Cristo em lugar interceda por vós, que tens como advogado ante o Pai. Confessa, pelo que a Igreja pode orar por ti e que as pessoas possam chorar por ti. Não temas que talvez possa que não recebas. O perdão prometido defende. O patrão oferece a graça. O defensor promete a reconciliação com a boa vontade do Pai para ti. Creio porque é a verdade. Consentimento porque é uma virtude. Ele tem uma razão para interceder por você, a menos que ele morreu por ti em vão. O pai também tem uma razão para o perdão, porque o Pai quer o que quer o Filho.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,224-25",
          "fonte_2": "[ EHG 322 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Repetindo o \"Pai Nosso\"",
          "autor": "Pedro Crisólogo",
          "texto": "Agora regressa a seu pai e chora, todos os dias em sua oração, a Igreja dá testemunho de que o filho menor voltou à casa de seu pai e chamou a Deus seu Pai. [A Igreja] ora: \"Pai nosso, que estás nos céus\", \"pequei contra o céu e contra ti\".",
          "fonte_1": "Sermão 5",
          "fonte_2": "[FC 17: 49 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um Filho através do batismo",
          "autor": "Ambrósio",
          "texto": "\"Não sou digno de ser chamado teu filho\" - lançado, aquele que não deve exaltar a si mesmo que o mérito de sua humildade lhe possa plantar. \"Faze-me como um de teus jornaleiros.\" Ele sabe que há uma diferença entre filhos, amigos, servos e escravos contratados. Você é um filho por meio do batismo, amigo através da virtude, jornaleiro através do trabalho, e o escravo através do medo. Os amigos podem inclusive provir de escravos e jornaleiros, como está escrito, \"Vós sois meus amigos, se fazeis as coisas que eu vos mando. Nem agora chamarei servos\".",
          "fonte_1": "Exposição do Evangelho de Lucas 7,227",
          "fonte_2": "[ EHG 323 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Correndo, Pai Inicia a Reconciliação",
          "autor": "Ambrósio",
          "texto": "Cristo escolhe os que se destacam. Levantar-se e correr à Igreja. Aqui está o Pai, o Filho e o Espírito Santo. Aquele que ouve que ponderas nos lugares secretos da mente funciona para você. Quando esteja ainda longe, te vê e funciona para você. Ele vê em teu coração. Corre, talvez alguém possa dificultar, e ele te abraça. Seu conhecimento prévio é no funcionamento, sua mercê no abraço e a disposição de amor paternal. Cai no pescoço para elevar um prostrado e carregado com os pecados e trazer de volta um que se desviou ao terreno para o céu. Cristo cai sobre seu pescoço para liberar o pescoço do jugo da escravidão e pendurar seu doce jugo sobre seus ombros.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,229-30",
          "fonte_2": "[ EHG 323 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Com vista às transgressões de seu filho",
          "autor": "Pedro Crisólogo",
          "texto": "\"Ele lançou sobre seu pescoço e o beijou.\" Assim é como o Pai julga e corrige a seu filho rebelde e lhe dá golpes mas não beijos. O poder do amor passa por alto as transgressões. O pai redimiu os pecados de seu filho com seu beijo, e os cobriu com seu abraço, com o fim de não expor os crimes ou humilhar ao filho. O pai assim curou as feridas do filho não deixar uma cicatriz ou mancha sobre ele. \"Bem-aventurados os\", diz a Escritura \"cujas iniquidades são perdoadas, e cujos pecados são cobertos.\"",
          "fonte_1": "Sermão 3",
          "fonte_2": "[FC 17: 36-37 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ações do pai Mostram as Bênçãos da Encarnação",
          "autor": "Pedro Crisólogo",
          "texto": "O pai dirige para fora de longe. \"Quando ainda éramos pecadores, Cristo morreu por nós.\" O pai se esgota. Esgota-se em seu Filho, quando através dele que desce do céu e se reduz na terra. \"Em meu caso,\" o Filho diz, \"é aquele que me enviou, o Pai.\" Ele \"lançou sobre seu pescoço.\" Caiu, quando por meio de Cristo toda a divindade desceu como o nosso e descansou na natureza humana. Quando o beijou? Quando \"a misericórdia e a verdade se encontraram entre si, a justiça e a paz se beijaram.\" \"Ele deu o melhor vestido,\" o que Adão perdeu, a glória eterna da imortalidade. \"Ele pôs um anel em seu dedo.\" Esse é o anel de honra, o estandarte da liberdade, a garantia destacada do espírito, o selo da fé, e o dote do matrimônio celestial. Escutar o apóstolo: \"Te comprometi com um dos cônjuges, que se poderia apresentar uma virgem pura a Cristo.\" \"E sandálias nos pés, etc.\" Isto é para que os pés pudessem estar nos sapatos quando pregou o evangelho, pois \"Quão formosos são os pés dos que anunciam a paz.\"",
          "fonte_1": "Sermão 5",
          "fonte_2": "[FC 17: 49-50 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A restauração da filiação",
          "autor": "Pedro Crisólogo",
          "texto": "\"Dá-lhe um anel para o dedo.\" A devoção do pai não é o conteúdo de restaurar só sua inocência. Também leva de novo a sua antiga honra. \"E dar-lhe sandálias nos pés.\" Era rico ao partir, mas quão pobre que regressou! De toda sua fazenda, nem sequer trazer de volta sapatos em seus pés! \"Dá-lhe sandálias nos pés\" que a nudez não pode desonrar sequer um pé e que possa ter os sapatos quando regressa a seu antigo curso da vida.",
          "fonte_1": "Sermão 3",
          "fonte_2": "[FC 17: 38 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Pai acolhe ao filho pródigo à festa divina como filho",
          "autor": "Atanásio",
          "texto": "Logo se deverá levantar, veio a seu pai, e confessar a ele, \"pequei contra o céu e contra ti. Já não sou digno de ser chamado teu filho. Trate-me como a um de teus jornaleiros\". Quando confessa assim, será considerado digno de mais do que aquilo para o qual pôs a orar. Seu pai não o leva nem como um jornaleiro, nem o trata como a um estranho. Oh não, beija-o como um filho. Aceita-o como um homem morto que volta à vida de novo. Conta-o digno da festa divina e lhe dá a preciosa prenda que levava uma vez. Agora há canto e a alegria na casa do pai. O que passou é o resultado da graça do Pai e a misericórdia. Não só trazer seu filho de volta da morte, mas também por meio do Espírito mostra claramente sua graça. Para substituir a corrupção, veste-o com um traje incorruptível. Para satisfazer a fome, mata o bezerro cevado. O Pai oferece calçado para seus pés para que não viajará muito longe de novo. Mais maravilhoso de tudo, põe um anel de selo divino sobre sua mão. Por todas estas coisas, engendra-o novo à imagem da glória de Cristo.",
          "fonte_1": "Carta Festal 7",
          "fonte_2": "[ARL 123 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo se sacrificou à ordem do Pai",
          "autor": "Pedro Crisólogo",
          "texto": "\"E ele matar para ele o bezerro gordo.\" Acerca do que Davi cantou: \"E será agradar a Deus melhor que um bezerro jovem, que dá à luz chifres e cascos\". O bezerro era matado a este mandato do Pai, porque o Cristo, Deus como o Filho de Deus, não se lhe podia matar sem o mando de seu pai. Escutar ao apóstolo: \"Aquele que não poupou nem a seu próprio Filho, mas o entregou para todos nós.\" Ele é o bezerro que é diária e continuamente imolado para nossa comida.",
          "fonte_1": "Sermão 5",
          "fonte_2": "[FC 17: 50 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A oferta no templo de Zacarias",
          "autor": "Irineu",
          "texto": "Segundo Lucas, que tem um caráter sacerdotal, o Evangelho começou com o sacerdote Zacarias oferta de incenso a Deus. O bezerro cevado já estava sendo preparado que ia ser sacrificado pelo achado desse filho menor.",
          "fonte_1": "Contra as heresias 3,11,8",
          "fonte_2": "[LCC 1: 382-83 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Adão, afundado no pecado, que agora se encontra em Cristo",
          "autor": "Ambrósio",
          "texto": "O Pai regozija-se \"porque meu filho estava morto e voltou à vida. Estava perdido e foi achado.\" 'Aquele que era, se perde.' Ele, que não era, não se pode perder. Os gentios não são, o cristão é, conforme ao que está escrito acima disso, \"Deus escolheu as coisas que não são, para que pudesse levar a desfazer o que é.\" Também é possível entender aqui a semelhança da raça humana em um só homem. Adão era, e todos estávamos nele. Adão se havia perdido, e todos se perderam nele.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,234",
          "fonte_2": "[ EHG 325 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
