{
  "livro": "Lucas",
  "capitulo": 5,
  "versiculo_inicial": 21,
  "versiculo_final": 35,
  "blocos": [
    {
      "referencia": "Lucas 5:21-24",
      "versiculo": 21,
      "tema": "A disputa",
      "comentarios": [
        {
          "titulo": "Fariseus duvidam, Jesus é Deus",
          "autor": "Efrém, o Sírio",
          "texto": "Enquanto o fariseu duvidava de que nosso Senhor fosse um profeta, estava, sem saber, prometendo a si mesmo à verdade, pensando: \"Se este homem fosse profeta, saberia que esta mulher é uma pecadora\". Portanto, se nosso Senhor certamente sabe que é pecadora, então, fariseu, por seu próprio raciocínio em verdade é um profeta. E por isso nosso Senhor não duvida em assinalar que não só era uma pecadora, mas também que havia pecado muito, de modo que o testemunho de sua própria boca apanhasse o acusador. O fariseu foi um dos que haviam dito: \"Quem pode perdoar pecados senão só Deus?\". Nosso Senhor tomou este testemunho deles, para que todo aquele que é capaz de perdoar o pecado é Deus. De agora em diante, a luta era para nosso Senhor mostrar-lhes se era ou não capaz de perdoar o pecado. E assim sanou rapidamente as partes do corpo que eram visíveis, para confirmar que havia perdoado os pecados que não eram visíveis.",
          "fonte_1": "Homilia sobre Nosso Senhor 21.1",
          "fonte_2": "[FC 91: 295 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus, que conhece os corações e as mentes, perdoa também os pecados",
          "autor": "Cirilo de Alexandria",
          "texto": "A seguir, como foi dito, anunciou o perdão dos pecados, já que está dotado de uma autoridade mais divina. Mas a declaração perturbou de novo a banda ignorante e invejosa dos fariseus. Disseram uns aos outros: \"Quem é este que fala blasfêmias?\". Mas lhe digo acerca dele, fariseu, se houvesses sabido as Sagradas Escrituras, e tivesses em conta as palavras da profecia, e entendesses o mistério adorável e poderoso da encarnação? Em vez disso, agora o envolvem numa acusação de blasfêmia, apresentando contra ele a pena do último e o que condena à morte. A lei de Moisés ordenou que quem falasse blasfêmias contra Deus deveria ser morto. Mas sem apenas chegadas a esta altura da audácia, demonstra de imediato que é Deus, para condenar uma vez mais da impiedade intolerável: \"Por que questionam em seu coração?\". Se, portanto, fariseu, por exemplo, \"Quem pode perdoar pecados, senão só Deus?\", eu também lhe digo: \"Quem pode saber corações, e ver os pensamentos ocultos na profundeza da compreensão, mas só Deus?\". Porque ele mesmo diz em alguma parte pela voz dos profetas: \"Eu, o Senhor, busco as mentes e provo o coração\". Davi também disse em certo lugar acerca tanto dele quanto de nós: \"O que modela o coração de todos eles\". Portanto, o que como Deus conhece tanto os corações quanto as mentes, como Deus também perdoa pecados.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 111-12 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 5:25-26",
      "versiculo": 25,
      "tema": "O milagre da cura",
      "comentarios": [
        {
          "titulo": "Jesus dá à sua Igreja o poder de curar e perdoar",
          "autor": "Cirilo de Alexandria",
          "texto": "Um lugar ainda permanece aberto para incredulidade quando se diz: \"Teus pecados te são perdoados\", pois as pessoas não podem ver os pecados perdoados com os olhos do corpo. Pelo contrário, o despojamento da enfermidade e o paralítico levantar-se e caminhar leva consigo uma clara demonstração de um poder divino. Jesus acrescenta: \"Levanta-te, toma teu leito, e volta para casa\". E voltou a sua casa, livrado da enfermidade da que havia sofrido durante tanto tempo. Este fato demonstra que o Filho do homem tem poder na terra para perdoar pecados. Mas a quem se refere quando diz isto? Só a si mesmo, ou nós também? Tanto um quanto outro são verdadeiros. Pois perdoa os pecados como o Deus encarnado, o Senhor da lei. Nós também recebemos dele esta esplêndida e admirável graça. Coroou a natureza humana com este grande honor, havendo inclusive dito aos santos apóstolos: \"Em verdade vos digo que tudo o que ligares na terra ficará ligado no céu, e o que desligares na terra ficará desligado no céu\". E de novo: \"A quem perdoardes os pecados, ficam perdoados; se os retiverdes, ficam retidos\". E qual é a ocasião na qual nos encontramos com ele falando isto a eles? Foi depois que havia pisado o poder da morte e ressuscitado da tumba, quando soprou sobre eles e lhes disse: \"Recebei o Espírito Santo\". Depois que os havia feito participantes de sua natureza e outorgado-lhes a presença do Espírito Santo, também os faz participantes de sua glória, dando-lhes poder tanto de mandar quanto de ligar aos pecados. E como nos foi mandado realizar este ato, quanto mais deve ele mesmo remitir os pecados, quando dá aos demais a autoridade para que possam fazê-lo?",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 112 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Voltar para casa é voltar ao paraíso",
          "autor": "Ambrósio",
          "texto": "Que é este leito que se lhe ordena assumir, como se lhe diz a subir? É o mesmo leito que foi lavado por Davi todas as noites, o leito da dor, no qual a alma estava na cama com o cruel tormento de consciência. Mas se alguém agiu de acordo com os ensinamentos de Cristo, já não é um leito de dor, mas de repouso. De fato, através da compaixão do Senhor, converte-se para nós o sono da morte pela graça de deleite, o que era a morte começa a ser repouso. Não só é ordenado a tomar seu leito, mas também ir à sua casa, isto é, voltar ao paraíso. Esse é nosso verdadeiro lar que primeiro fomentou o homem, não perdido legalmente, mas pelo engano. Portanto, com razão se restaura o lar, já que aquele que suprimiria a obrigação de engano e reformar a lei chegou.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,14",
          "fonte_2": "[ EHG 151-52 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 5:27-28",
      "versiculo": 27,
      "tema": "Chamado ao discipulado de Levi",
      "comentarios": [
        {
          "titulo": "Levi o publicano chamado a seguir Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Levi era um publicano, um homem ávido de dinheiro sujo, cheio de um desejo incontrolável de possuir, sem preocupar-se da justiça em seu afã de ter o que não lhe pertence. Tal era o caráter dos publicanos. Contudo, foi sequestrado na oficina do pecado mesmo e guarda-se quando não havia esperança para ele, ao chamado de Cristo o Salvador de todos nós. Pois Jesus lhe disse: \"Segue-me\". E deixou tudo e o seguiu. O prudentíssimo Paulo diz é certo: \"Cristo veio para salvar os pecadores\". Vês como a Palavra unigênita de Deus, havendo tomado sobre si a carne, transferiu a si mesmo bens do diabo?",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 113 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 5:29-32",
      "versiculo": 29,
      "tema": "Festa de Levi e a primeira resposta de Jesus aos fariseus e escribas",
      "comentarios": [
        {
          "titulo": "A festa com Levi desperta sua fé",
          "autor": "Ambrósio",
          "texto": "A seguir segue o chamado espiritual do cobrador de impostos, ao qual ordena segui-lo não por medidas do corpo, mas pelo caráter da mente. Mateus defraudou uma vez avidez dos pescadores os benefícios que ganhavam do trabalho duro e perigos. Quando foi chamado, abandonou seu ofício, que foi roubar aos outros de seu dinheiro. Sim, deixou esse assento de vergonha, para caminhar totalmente nas pegadas do Senhor com sua mente. Também preparou uma grande festa, porque o que recebe a Cristo na casa dentro dele come os prazeres mais finos de alimentos abundantes. Por isso o Senhor entra de boa vontade e reclina-se no caráter de quem creu.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,16",
          "fonte_2": "[ EHG 152 **; CSEL 32 4: 185].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Inveja e solução de problemas motivam os fariseus",
          "autor": "Cirilo de Alexandria",
          "texto": "Mas por que razão culpam os fariseus ao Salvador por comer com os pecadores? Porque era da lei distinguir entre o santo e o profano, isto é, as coisas santas não iam ser postas em contato com as coisas profanas. Fizeram a acusação, portanto, como se estivessem reivindicando a lei. Contudo, o que realmente era a inveja contra o Senhor e disposição para encontrar defeitos. Mas mostra-lhes que está presente agora, não como um juiz, mas como um médico. Leva a cabo um correto funcionamento do ofício do médico, estar em companhia dos que necessitam ser sanados. Mas tão logo houvessem recebido uma explicação de sua primeira acusação do que forjam outra, a busca de faltas porque seus discípulos não jejuavam. Desejavam usar esta acusação como uma oportunidade para acusar a Cristo.",
          "fonte_1": "Comentário de Lucas, Homilias 21-22",
          "fonte_2": "[ CGSL 115 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus chama os pecadores ao arrependimento",
          "autor": "Beda",
          "texto": "\"Não vim chamar os justos mas os pecadores\" também pode ser entendida desta maneira. Não chamou os que, com o desejo de estabelecer sua própria justiça, não se submeteram à justiça de Deus. Chama os que, sendo conscientes de sua debilidade, não se envergonham de confessar que todos temos ofendido em muitas coisas. Neles também se cumpre sua dita que não havia vindo chamar os justos mas os pecadores. Isto é, não chama os exaltados mas os humildes. Não chama os inchados por sua própria justiça, mas os que se mostram devotamente sujeitos ao que justifica os maus. Tais pessoas, quando se convertem, dão testemunho com um coração sincero que não devem ser considerados como justos, mas pecadores. É um prazer recordar, querida... a que altura de justiça foi o Senhor buscar Mateus, a quem elegeu entre suas atividades de arrecadação de impostos com o fim de aumentar sua esperança para os pecadores do perdão. A banda apostólica na qual se incorporou ensina que tipo de pessoa se converteu.",
          "fonte_1": "Homilias sobre os Evangelhos 1.21",
          "fonte_2": "[CS 110: 212-13.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Receber a Cristo é preparar um banquete de boas obras",
          "autor": "Ambrósio",
          "texto": "As pessoas têm fome quando Cristo está ausente e carecem da abundância de bons doces. Em verdade, um para quem sua própria virtude é suficiente para o prazer, que recebe a Cristo em sua própria casa, prepara uma grande festa. É um banquete espiritual das boas obras, nas quais os ricos vão sem e ao pobre festas. Diz: \"Os filhos do esposo não podem jejuar enquanto o esposo está com eles\".",
          "fonte_1": "Exposição do Evangelho de Lucas 5,19",
          "fonte_2": "[ EHG 153 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 5:33-35",
      "versiculo": 33,
      "tema": "Segunda resposta de Jesus aos fariseus e os escribas",
      "comentarios": [
        {
          "titulo": "O esposo está sempre conosco na Ceia do Senhor",
          "autor": "Ambrósio",
          "texto": "\"Mas virão dias quando o esposo lhes será tirado\". Quais são estes dias nos quais Cristo nos é tirado, sobretudo quando ele mesmo disse: \"Estarei convosco, até o fim do mundo\", quando disse: \"Não vos deixarei órfãos\"? Pois certo é que se tivesse de deixar-nos, não poderíamos ser salvos. Ninguém pode tirar a Cristo de você, a menos que você se afaste. Sua jactância não será tirada, nem a arrogância, nem tampouco pode abusar da lei por si mesmo. \"Porque não veio chamar os justos, mas os pecadores\"... Os justos são aqueles que não o golpeiam, que incidem sobre eles. O que ama seu inimigo. Se não suportamos portanto, encontrou-se o contrário. \"Não vim chamar os justos\". Cristo não chama os que dizem que são justos, por não conhecerem a Deus e procurando estabelecer a sua própria, não se sujeitaram à justiça de Deus. Portanto, os usurpadores da justiça não são chamados à graça. De fato, se a graça provém da penitência, sem dúvida, um que despreza a penitência renuncia à graça. Os que fazem a si mesmos serem santos se ferem. O esposo toma-se deles. Nem Caifás nem Pilatos tomaram a Cristo de nós. Não podemos jejuar, porque temos a Cristo, e damo-nos um banquete no corpo e no sangue de Cristo. Por que não o que não parece ter fome jejuar? De que maneira o que não parece ter sede jejuar? Então, como pode o que beba da sede de Cristo quando ele mesmo disse: \"Qualquer um que beba da água que eu lhe darei, não terá sede jamais\"? Então o que segue declarará a dita ao referir-se ao jejum do espírito.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,20-22",
          "fonte_2": "[ EHG 153-55 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que os discípulos são chamados de convidados da boda",
          "autor": "Efrém, o Sírio",
          "texto": "Durante todo o período que nosso Senhor estava no meio do mundo, comparou-o com uma câmara nupcial e ele mesmo com o esposo. Pois os convidados da boda não podem jejuar enquanto o esposo está com eles... Chamou seus discípulos convidados da boda, já que são membros da igreja, e os ministros da festa, e anuncia que convidam os que se sentam à mesa.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 5.22a-22b",
          "fonte_2": "[ ECTD 105 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O jejum se refere ao vestido velho despir no batismo",
          "autor": "Ambrósio",
          "texto": "A seguir, nesta passagem, o jejum representa o vestido velho que o pensamento apostólico deve ser retirado. Disse: \"Despojai-vos do velho homem com seus feitos\", para que possamos pôr no homem novo, que se renova pela santificação do batismo. A seguir, a série de ensinamentos se adapta à mesma vestimenta, para que não misturemos as obras da idade e do homem novo, quando o exterior físico leva a cabo as obras da carne. O homem interior, que volta a nascer, não deveria ter a variada aparência de ações antigas e novas, mas ser da mesma cor que Cristo. Com zelo da mente, deve imitá-lo para o que foi limpo pelo batismo. Assim deixe que os revestimentos descoloridos da mente, que desagradam ao Esposo, estejam ausentes, para que uma vestimenta de casamento que não tem seja desagradável para ele. O que pode agradar ao esposo, exceto a paz do espírito, a pureza do coração e a claridade da mente?",
          "fonte_1": "Exposição do Evangelho de Lucas 5,23",
          "fonte_2": "[ EHG 155-56 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ser tirado é ascender ao céu",
          "autor": "Cirilo de Alexandria",
          "texto": "Pois todas as coisas são boas em seu tempo, mas qual é o significado do Esposo ser tirado deles? É seu ser levado ao céu.",
          "fonte_1": "Comentário de Lucas, Homilias 21-22",
          "fonte_2": "[ CGSL 116.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
