{
  "livro": "Lucas",
  "capitulo": 19,
  "versiculo_inicial": 29,
  "versiculo_final": 44,
  "blocos": [
    {
      "referencia": "Lucas 19:29-36",
      "versiculo": 29,
      "tema": "Os preparativos para a entrada humilde de Jesus",
      "comentarios": [
        {
          "titulo": "Os discípulos enviados a um lugar de obediência e um lugar para sacerdotes",
          "autor": "Orígenes",
          "texto": "Quando o Salvador havia vindo \"a Betfagé e a Betânia, perto do monte das Oliveiras, enviou a dois de seus discípulos\" desatar \"o filho de jumenta\" que havia sido atado \"no qual ninguém havia sentado alguma vez.\" Para mim, isto parece aplicar-se mais ao sentido mais profundo que a simples narração. O jumento havia sido atado. Onde foi obrigado? \"Do outro lado de Betfagé e Betânia.\" \"Betânia\" significa \"casa de obediência\" e \"Betfagé\" significa \"casa de mandíbulas\". Betfagé é um lugar sacerdotal, porque as mandíbulas se lhes deu aos sacerdotes, como manda a lei. O Salvador envia a seus discípulos ao lugar onde a \"obediência\" e onde \"o lugar que ocupam os sacerdotes\" é, para desatar \"o potro de uma jumenta, no qual nenhum homem se havia sentado.\"",
          "fonte_1": "Homilia sobre o Evangelho de Lucas 37.1",
          "fonte_2": "[FC 94: 153 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus vem ao monte das Oliveiras",
          "autor": "Ambrósio",
          "texto": "Chegou ao monte das Oliveiras para que pudesse plantar novas oliveiras nas alturas da virtude, a mãe das quais é a Jerusalém de acima. O jardineiro celestial está neste monte, de maneira que todos os que estão plantados na casa do Senhor possam dizer: \"Mas eu sou como uma oliveira frutífera na casa do Senhor.\" Talvez essa montanha é Cristo mesmo. Quem mais poderia produzir tais frutos, não em muitas bagas redondas, mas na plenitude do espírito das gentes frutíferas? Ascendemos por ele, e subimos a ele. Ele é a porta e o Caminho que se abre e que se abre. O pessoal que entra bate nele. E os que deixam o adoram.",
          "fonte_1": "Exposição do Evangelho de Lucas 9.2",
          "fonte_2": "[ EHG 371 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que Jesus monta em um potro",
          "autor": "Cirilo de Alexandria",
          "texto": "Qual foi então o sinal? Sentou-se em um potro, como acabamos de escutar o bendito evangelista nos diz claramente. Talvez alguém dirá: \"Quando viajou por toda Judeia - pois ensinava nas sinagogas e acrescentou a realização de milagres a suas palavras - ele não pediu um animal sobre o qual montar. Quando Cristo poderia ter comprado um, não o faria, apesar de que frequentemente estava cansado por suas longas viagens no caminho. Ao passar por Samaria, estava cansado do caminho, como está escrito. Quem pode nos fazer crer que quando ia desde o Monte das Oliveiras a Jerusalém, lugares separados um do outro por um intervalo tão curto, requeriria um potro? Já que a mãe acompanhou o potro, por que não tomar a mãe em lugar de escolher o potro? A jumenta que levava o potro foi levada a ele também. Isto o aprendemos das palavras de Mateus, que diz que enviou aos discípulos a um povoado frente a eles. Ele lhes disse: 'Vocês encontrarão uma jumenta atada e um jumentinho com ela. Desatem e tragam-mos.' 'Trouxeram', diz, 'a jumenta e o jumentinho com ela.'\" Há que considerar, portanto, quais são as explicações e os benefícios que obtemos desta ocorrência e como fazemos Cristo montado no potro de um tipo da vocação dos gentios. O potro de uma jumenta se monta no qual nenhum se sentou, porque ninguém antes de Cristo chamou os povos das nações à igreja.",
          "fonte_1": "Comentário sobre Lucas, Homilia 130",
          "fonte_2": "[ CGSL 514-15 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma manjedoura e um jumento",
          "autor": "Efrém o Sírio",
          "texto": "\"Desatem o jumento e tragam-no a mim.\" Começou com uma manjedoura e terminou com um jumento, em Belém com uma manjedoura, em Jerusalém com um jumento.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 18.1",
          "fonte_2": "[ ECTD 269.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A bênção de Jacó sobre Judá",
          "autor": "Justino Mártir",
          "texto": "A gente de cada nação olha para aquele que foi crucificado na Judeia, após cuja chegada ao país dos judeus foi imediatamente dado a vós como o despojo de guerra. As palavras \"que ata seu jumento à vinha e o lavar de sua túnica no sangue da uva\" alegoricamente significavam as coisas que sucederiam a Cristo e as ações que ia levar a cabo. O potro de uma jumenta estava atado a uma vinha na entrada de um povoado. Ordenou a seus discípulos a levá-lo. Uma vez feito isto, montou e sentou-se nele e entrou em Jerusalém, onde se encontra o maior templo judaico, que posteriormente destruiu.",
          "fonte_1": "Primeira Apologia 32",
          "fonte_2": "[FC 6: 68-69 *. Dirigida ao imperador romano.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo o cavaleiro místico",
          "autor": "Ambrósio",
          "texto": "Os apóstolos lançaram suas próprias vestes antes de Cristo. Por sua pregação do Evangelho, apresentariam a glória de sua ação. Na Sagrada Escritura, muito frequentemente vestes são virtudes, que são para suavizar a dureza dos gentios em certa medida por sua própria virtude, pelo que com um bom zelo possam mostrar a obediência sem incômodos de uma passagem alegre. O Senhor do mundo não estava contente para ser levado em um espetáculo público nas costas de um jumento. Com o generalato da piedade, submeteu à disposição dos acostumados povos gentios. Portanto, o cavaleiro místico poderia cobrir os lugares mais íntimos de nossa mente com o mistério oculto. Ele tomaria seu assento em uma posse em direção ao interior dos lugares secretos dos espíritos, como se infundido com a Divindade, descartando as marcas da mente e pondo freio aos desejos da carne. Os que receberam um cavaleiro deste tipo em seus corações mais íntimos são felizes. Um freio celestial freou essas bocas, ou de outra forma seria desatado em uma multidão de palavras.",
          "fonte_1": "Exposição do Evangelho de Lucas 9.9",
          "fonte_2": "[ EHG 373 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 19:37-40",
      "versiculo": 37,
      "tema": "A resposta à entrada de Jesus",
      "comentarios": [
        {
          "titulo": "Seus discípulos e as pessoas louvam a Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Cristo, portanto, está sentado no potro. Já que agora chegou à descida do monte das Oliveiras perto de Jerusalém, os discípulos foram antes dele elogiando-o. Eles foram chamados a dar testemunho das maravilhas que realiza e de sua glória divina e soberania. Nós igualmente sempre lhe devemos louvar, tendo em conta quem e o quão grande que é. Outro evangelista santo mencionou que as crianças, mantendo altas ramos das árvores de palmeira, corriam diante dele. Com o resto dos discípulos, celebram sua glória.",
          "fonte_1": "Comentário sobre Lucas, Homilia 130",
          "fonte_2": "[ CGSL 516 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os fariseus reprimem os discípulos",
          "autor": "Cirilo de Alexandria",
          "texto": "Os fariseus realmente se queixaram porque Cristo foi elogiado. Eles se aproximaram e disseram: \"Reprime teus discípulos.\" Ó fariseu, que ação incorreta fizeram? Que acusação trazes contra os discípulos ou como os repreenderás? Eles não pecaram de nenhuma maneira, senão que fizeram o que é digno de elogio. Enaltecem como Rei e Senhor a Aquele que a lei antes havia assinalado por muitos símbolos e tipos. A companhia antiga dos santos profetas havia pregado dele. Vocês o desprezaram e lhes doeu por seu grande zelo. Seu dever era unir-se ao resto de seus louvores. Seu dever era retirar o momento de sua maldade inata e mudar sua forma para melhor. Seu dever era seguir as Sagradas Escrituras e ter sede depois do conhecimento da verdade. Vocês não fazem isto, mas transferem suas palavras em sentido contrário, queriam repreender aos arautos da verdade.",
          "fonte_1": "Comentário sobre Lucas, Homilia 130",
          "fonte_2": "[ CGSL 516-17 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jerusalém na agitação no nascimento e morte de Jesus",
          "autor": "Efrém o Sírio",
          "texto": "\"Hosana ao Filho de Davi.\" As crianças estavam gritando e dizendo: Isto desgostou os principais sacerdotes e os escribas, e lhe disseram: \"Não ouves o que estes dizem?\" Isso significa: \"Se estes louvores não são satisfatórios, faça que os mantenham em silêncio.\" Em seu nascimento e em sua morte, as crianças estavam entrelaçadas na coroa de seus sofrimentos. Quando encontrou Cristo, o menino João saltou de alegria no ventre. As crianças foram assassinadas em seu nascimento. Eram como as uvas de sua festa de bodas. As crianças também proclamaram seu elogio quando o momento de sua morte se aproximava. Jerusalém estava na agitação em seu nascimento, como o foi na agitação novamente e tremor o dia em que entrou nela. Quando o ouviram os escribas, estavam desgostosos, e lhe diziam: \"Detém-nos!\" Disse-lhes: \"Se estes calarem, as pedras clamariam.\" Os escribas preferem que as crianças gritem em lugar das pedras. Isto, no entanto, estava reservado para mais adiante, porque as pedras estavam chorando no momento de sua crucificação, mas os que têm as palavras estavam em silêncio. Coisas sem palavras proclamaram sua grandeza.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 118.2",
          "fonte_2": "[ ECTD 271 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Inclusive as pedras louvarão Jesus",
          "autor": "Ambrósio",
          "texto": "Não é estranho que as rochas responderiam contra sua natureza, com louvores do Senhor desde assassinos, mais duros que as rochas, também proclamá-los. Talvez isto significa que quando os judeus ficam mudos após a paixão do Senhor, as pedras vivas, segundo Pedro, clamarão. Inclusive com uma mistura de emoções, a multidão, no entanto, conduz a Deus no templo com o louvor.",
          "fonte_1": "Exposição do Evangelho de Lucas 9,16",
          "fonte_2": "[ EHG 376 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus chama às pedras a louvá-lo",
          "autor": "Cirilo de Alexandria",
          "texto": "Que resposta dá Cristo a estas coisas? \"Vos digo que se estes guardarem silêncio, as pedras clamariam.\" É impossível que Deus não seja glorificado, ainda que os da raça de Israel se neguem a fazê-lo. Os adoradores de ídolos foram uma vez como pedras e endureceram, mas foram libertados de seu anterior erro e resgatados da mão do inimigo. Escaparam da escuridão diabólica. Foram chamados à luz da verdade. Despertaram como da embriaguez. Reconheceram o Criador. Não o louvam em segredo, no ocultamento, de maneira oculta e em silêncio, mas com a liberdade de expressão e uma grande voz. Louvam-no com diligência, por assim dizer, chamando uns aos outros e dizendo: \"Vinde, louvemos ao Senhor e cantemos salmos a Deus nosso Salvador.\" Reconheceram Cristo Salvador de todos.",
          "fonte_1": "Comentário sobre Lucas, Homilia 130",
          "fonte_2": "[ CGSL 517 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Paz do céu e da terra",
          "autor": "Cirilo de Alexandria",
          "texto": "Os discípulos louvam a Cristo o Salvador de todos, chamando-lhe Rei e Senhor, e a paz do céu e da terra. Vamos também nós louvá-lo, tendo a harpa do salmista e dizer: \"Quão grandes são tuas obras, Senhor! Em sabedoria as fizeste.\" Só a sabedoria está em suas obras porque ele guia todas as coisas úteis em sua forma correta e atribui a seus atos a temporada que mais lhes convém.",
          "fonte_1": "Comentário sobre Lucas, Homilia 130",
          "fonte_2": "[ CGSL 514 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 19:41-44",
      "versiculo": 41,
      "tema": "A resposta de Jesus a Jerusalém",
      "comentarios": [
        {
          "titulo": "Jesus cumpre a bem-aventurança dos que choram",
          "autor": "Orígenes",
          "texto": "Quando nosso Senhor e Salvador se aproximava de Jerusalém, viu a cidade e chorou... Com seu exemplo, Jesus confirma todas as bem-aventuranças que fala no Evangelho. Por seu próprio testemunho, confirma o que ensina. \"Bem-aventurados os mansos\", diz. Diz algo similar a isto de si mesmo: \"Aprendei de mim, que sou manso.\" \"Bem-aventurados os pacificadores.\" Que outro homem trouxe tanto a paz como meu Senhor Jesus, que \"é nossa paz\", que \"dissolve hostilidade\" e \"destrói em sua própria carne\"? \"Bem-aventurados os que padecem perseguição por causa da justiça.\" Ninguém sofreu tal perseguição por causa da justiça como o fez o Senhor Jesus, que foi crucificado por nossos pecados. Portanto, o Senhor exibiu todas as bem-aventuranças em si mesmo. Em prol desta semelhança, pôs-se a chorar, porque do que disse: \"Bem-aventurados os que choram\", para assentar as bases desta bem-aventurança também. Chorou por Jerusalém \"e disse: 'Se tão só houvesses sabido nesse dia o que significa a paz para ti! Mas agora está oculto a teus olhos'\", e o resto, até o ponto em que diz: \"Por quanto não conheceste o tempo de tua visitação.\"",
          "fonte_1": "Homilia sobre o Evangelho de Lucas 38,1-2",
          "fonte_2": "[FC 94: 156-57 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Profecias que Lucas registra de Jesus acerca da destruição de Jerusalém",
          "autor": "Eusébio",
          "texto": "Estas coisas se levaram a cabo desta maneira no segundo ano do reinado de Vespasiano de acordo com as declarações proféticas de nosso Senhor e Salvador Jesus Cristo. Pelo poder divino, previu estes eventos como se já estivesse presente e chorou sobre eles e lamentou, de acordo com os escritos dos evangelistas sagrados. Acrescentam suas próprias palavras, quando em uma ocasião falou como se à mesma Jerusalém. \"Oxalá que ainda hoje soubesses as coisas que contribuem à paz! Agora está encoberto de teus olhos. Pois virão dias sobre ti, quando teus inimigos lançarão um banco contra ti e te rodearão, e te cercarão por todos os lados, e te derrubarão a terra, e a teus filhos dentro de ti, e não deixarão pedra sobre pedra em ti; porque não conheceste o tempo de tua visitação.\" Em outra ocasião, como se em relação ao povo, disse: \"Haverá grande calamidade na terra, e ira sobre este povo. Cairão pelo fio de espada e serão levados cativos a todas as nações. Jerusalém será pisada pelos gentios até que os tempos das nações devam cumprir-se.\" Novamente, diz: \"Quando virdes a Jerusalém rodeada por um exército, então saibas que sua destruição chegou.\" Se se deve comparar as palavras de nosso Salvador com os outros relatos do historiador, como poderia deixar de maravilhar-se e confessar a presciência divina e verdadeiramente maravilhosa e sobrenatural profecia de nosso Salvador?",
          "fonte_1": "História Eclesiástica 3.7",
          "fonte_2": "[FC 19: 153-54 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
