{
  "livro": "Lucas",
  "capitulo": 19,
  "versiculo_inicial": 45,
  "versiculo_final": 48,
  "blocos": [
    {
      "referencia": "Lucas 19:45-46",
      "versiculo": 45,
      "tema": "Jesus limpa o templo",
      "comentarios": [
        {
          "titulo": "O lar da santidade",
          "autor": "Ambrósio",
          "texto": "Deus não quer que seu templo seja pavilhão de um comerciante, mas a casa da santidade. Ele não conserva a prática do ministério sacerdotal pelo dever desonesto da religião, senão pela obediência voluntária. Consideram as ações do Senhor impõem a vós como um exemplo de vida. ... Ele ensinou em geral que as transações mundanas devem estar ausentes do templo, mas expulsou aos cambistas em particular. Quem são os cambistas, se não aqueles que buscam ganhos em dinheiro do Senhor e não podem distinguir entre o bem e o mal? A Sagrada Escritura é o dinheiro do Senhor.",
          "fonte_1": "Exposição do Evangelho de Lucas 9,17-18",
          "fonte_2": "[ EHG 376 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A expulsão de vendedores",
          "autor": "Agostinho",
          "texto": "Em outro lugar, quando me disseram o seguinte acerca de nosso Senhor Jesus Cristo: \"Não fez nada pela força, mas tudo pela persuasão e admoestação\", esqueci que ele repeliu os compradores e vendedores do templo flagelando-os. O que faz este assunto para nós? Como é importante se ele também expulsa os demônios da gente contra sua vontade, não com palavras persuasivas, senão pela força de seu poder?",
          "fonte_1": "Retratações 12.6",
          "fonte_2": "[FC 60: 54 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma casa de oração, não um lugar de sacrifício",
          "autor": "Cirilo de Alexandria",
          "texto": "Havia nela uma multidão de comerciantes e outras pessoas culpáveis da carga do amor vergonhoso de dinheiro. Refiro-me a cambistas ou responsáveis pelas mesas de câmbio, os vendedores de bois, agentes comerciais de ovelhas e vendedores de rolas e pombas. Todas estas coisas foram usadas para os sacrifícios segundo o rito legal. A hora atual havia chegado à sombra para traçar a seu fim e que a verdade brilhe. A verdade é a formosa beleza da conduta cristã, as glórias da vida intachável e o sabor doce racional de culto em espírito e em verdade. A verdade, Cristo como Aquele que com seu Pai também foi honrado em seu templo, ordenou que aquelas coisas que eram pela lei devem levar-se à distância, inclusive os materiais para os sacrifícios e a queima de incenso. Ele ordenou que o templo claramente deve ser uma casa de oração. Sua repreensão aos distribuidores e levando-os aos tribunais quando estavam vendendo o que se queria para o sacrifício significa sem dúvida isto, como suponho, e isto por si só.",
          "fonte_1": "Comentário sobre Lucas, Homilia 132",
          "fonte_2": "[ CGSL 522-23 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 19:47-48",
      "versiculo": 47,
      "tema": "Jesus ensina no templo",
      "comentarios": [
        {
          "titulo": "Os sacerdotes e os escribas buscam matar Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Como alguém que possui autoridade sobre o templo, fez-se cargo dela... Seu dever era adorá-lo, como Aquele que com Deus Pai era o Senhor do templo. Em sua grande loucura, não o fizeram, senão mais bem de ser selvagemente ansiosos pelo ódio, estabeleceram o forte ardor da maldade contra ele e correram ao assassínio, que é o vizinho e irmão da inveja. Diz-se que tentou acabar com ele, mas não podia, porque todas as pessoas estavam pendentes dele para escutar. Não fazem o castigo dos escribas e fariseus e todos os governantes das fileiras judaicas mais pesado? Todo o povo, que consiste em pessoas sem letras, pendurava-se das doutrinas sagradas e bebiam a palavra salvadora como a chuva. Estavam prontos para produzir os frutos da fé e o lugar de seu pescoço debaixo de seus mandamentos. Os que tinham a posição para instar seu povo a isto mesmo selvagemente se rebelaram e maliciosamente buscavam a oportunidade para o assassínio. Com a violência desenfreada, correram sobre as rochas, não aceitando a fé e malícia obstaculizando outros.",
          "fonte_1": "Comentário sobre Lucas, Homilia 132",
          "fonte_2": "[ CGSL 523 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 20:1-8",
      "versiculo": 1,
      "tema": "O conflito pelo batismo de João",
      "comentarios": [
        {
          "titulo": "Jesus era da casa de Judá, não Levi, que controlava entrada no templo",
          "autor": "Cirilo de Alexandria",
          "texto": "O Salvador mesmo lhes advertiu, dizendo: \"Ai de vós, os advogados! porque tiraram a chave do conhecimento; vocês mesmos não entrastes, e impediram os que estavam entrando.\" Eles se levantam contra Cristo enquanto ensina. Eles maldade e vilmente gritam: \"Dize-nos, com que autoridade fazes estas coisas? Quem te deu esta autoridade?\" Eles dizem: \"A lei dada por Moisés e o mandamento que regula todas nossas instituições ordenou que só aqueles que são da linhagem de Levi devam aproximar-se destes deveres sagrados. Eles oferecem os sacrifícios. Regulam o que se faça no templo divino. O cargo da instrução e o governo dos cometidos sagrados se lhes dão a eles. Ao ser de outra tribo, de Judá, agarras honras que foram separadas para nós. Quem te deu esta autoridade?\"",
          "fonte_1": "Comentário sobre Lucas, Homilia 132",
          "fonte_2": "[ CGSL 523-24 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os fariseus temem seres humanos mais que a Deus",
          "autor": "Efrém o Sírio",
          "texto": "Enquanto ensinava à multidão e evangelizava-os, os principais sacerdotes e os escribas se aproximaram e lhe disseram: \"Com que potestade fazes isto?\" Se se tratasse de seu ensino, como poderiam haver chamado isso de obra? Está claro que se referia a suas obras como testemunho da verdade de suas palavras, de acordo ao que disse: \"Se vocês não creem em mim, creiam pelo menos nas obras.\" \"Com que potência fazes isto?\" interrogaram-no como inquisidores, mas ele não respondeu a eles, já que não lhe aproximam como estudantes de amor a fim de ensinar senão como rebeldes. Perguntou-lhes por sua vez: \"De onde o batismo de João vem?\" Sua palavra os pressionou de tal maneira que se viram obrigados a confessar que não haviam crido em João. Ele perguntou: \"Era do céu ou dos seres humanos?\" Eles começaram a refletir sobre ela em suas mentes e dizer: \"Se dizemos que era do céu, dirá: 'Por que não crê nela?' Se dizemos: 'Dos seres humanos', temos medo da multidão.\" Quando disseram: \"Se vem do céu\", não disseram também: \"Temos medo de Deus.\" Eram portanto com medo dos seres humanos, mas não de Deus.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 16.17",
          "fonte_2": "[ ECTD 251 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "João é uma lâmpada que envia aos inimigos de Jesus",
          "autor": "Agostinho",
          "texto": "Os judeus, para desacreditá-lo, disseram ao Senhor: \"Com que autoridade fazes estas coisas? Se tu és o Cristo, dize-nos abertamente.\" Estavam buscando um pretexto, não pela fé. Queriam algo pelo qual apanhá-lo, não é algo pelo qual ser libertado. Note o que contesta o único que podia ver seus corações deu para confundi-los com a lâmpada. Ele disse: \"Eu também vou fazer-lhes uma pergunta. O batismo de João, direi, de onde é? É do céu, ou dos homens?\" Foram enviados imediatamente escalonando para trás. Ainda que a luz do dia brilhasse suavemente, viram-se obrigados a apalpar e abrir e fechar, já que eram incapazes de olhar a esse brilho. Refugiaram-se na escuridão de seu coração, e ali começaram a pôr-se muito agitados entre eles, tropeçando e caindo sobre. Poderíamos dizer que disseram isto a si mesmos no que estavam pensando, no entanto, onde podia ver. Se dizemos: \"Do céu\", nos dirá: \"Por que não lhe creram? Ele testificou a Cristo o Senhor.\" Se dizemos: \"Dos homens\", o povo nos apedrejará, porque consideravam João como um grande profeta. Eles disseram: \"Não sabemos.\" Vocês não sabem, porque estão na escuridão e estão perdendo a luz. Afinal, não é muito melhor, se a escuridão está ocupando o coração humano, para que entre a luz e não perdê-la? Quando eles disseram: \"Não sabemos\", disse o Senhor: \"Tampouco eu vos digo com que autoridade faço estas coisas. Vês, sei que no que disse a mente 'Não sabemos', não porque deseja ser ensinado, senão porque tem medo de confessar.\"",
          "fonte_1": "Sermão 293,4",
          "fonte_2": "[ WSA 3 8: 151 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os fariseus não sabem a verdade",
          "autor": "Cirilo de Alexandria",
          "texto": "Eles não eram dignos de conhecer a verdade e para ver a via que conduz diretamente a toda boa obra. Cristo lhes disse: \"Tampouco eu vos digo com que autoridade faço estas coisas.\" Os judeus, portanto, não sabiam a verdade, e não se lhes ensinou de Deus, isto é, de Cristo. Cristo revela o conhecimento a nós que cremos nele. Nós, recebendo em sua mente e coração divino e adorável mistério, ou mais bem o conhecimento do mesmo, e tendo cuidado de cumprir com as coisas que são agradáveis diante dele, reinaremos com ele.",
          "fonte_1": "Comentário sobre Lucas, Homilia 133",
          "fonte_2": "[ CGSL 527 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 20:9-15",
      "versiculo": 9,
      "tema": "A parábola dos obreiros da vinha",
      "comentarios": [
        {
          "titulo": "A vinha é a casa de Israel arrendada aos judeus",
          "autor": "Ambrósio",
          "texto": "Muito muitos derivam diversos significados da palavra vinha, mas Isaías afirma claramente que a vinha do Senhor dos exércitos é a casa de Israel. Quem senão Deus fundou esta vinha? Arrendou e se dispôs a lugares estrangeiros. O Senhor, que sempre está em todas as partes, não faz a viagem de um lugar a outro, mas ele está presente para os que lhe amam e ausente dos que o abandonam. Ele esteve ausente durante muitas temporadas, por temor a que a execução de uma hipoteca possa parecer prematura. Quanto mais indulgente da generosidade, o mais imperdoável é a teimosia. ... Ele portanto arrendou aos judeus sua fortificada, preparada e embelezada vinha.",
          "fonte_1": "Exposição do Evangelho de Lucas 9,23-24",
          "fonte_2": "[ EHG 378-79 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deus vai ao estrangeiro por um tempo longo",
          "autor": "Cirilo de Alexandria",
          "texto": "A vinha do Senhor dos exércitos é o homem de Judá, uma planta nova e querida. O que fez a vinha é Deus, que também se foi por um longo tempo. Deus ainda enche tudo e de nenhuma maneira absolutamente está ausente de tudo o que existe. Como, portanto, lhe disse o Senhor da vinha desaparece durante muito tempo? Depois de que o viram na forma de fogo em sua descida no Monte Sinai com Moisés, que falou da lei a eles como o mediador, não voltou a conceder a eles sua presença de uma maneira visível. Para usar uma metáfora tomada dos assuntos humanos, sua relação com eles era como o que fez uma longa viagem ao estrangeiro.",
          "fonte_1": "Comentário sobre Lucas, Homilia 134",
          "fonte_2": "[ CGSL 531-32 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deus enviou profetas",
          "autor": "Cirilo de Alexandria",
          "texto": "Foi-se, mas é evidente que se preocupava por sua granja e a manteve em sua mente. Ele enviou a servidores fiéis a eles em três momentos diferentes para receber os produtos como do fruto dos cultivadores da vinha. Não houve um período no intervalo, durante o qual não foram enviados pelos profetas de Deus e justos para advertir a Israel e instar que produzisse frutos como as glórias de uma vida de acordo com a lei. Todavia eram maus, rebeldes e insensíveis, e seu coração se endureceu contra a advertência para que de nenhuma maneira escutassem a palavra que lhes haveria beneficiado. ... Israel era culpável das acusações de apostasia e da idolatria. Esta é a forma em que vergonhosamente expulsaram aos que se lhes haviam transmitido.",
          "fonte_1": "Comentário sobre Lucas, Homilia 134",
          "fonte_2": "[ CGSL 532 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A loucura de matar ao herdeiro",
          "autor": "Cirilo de Alexandria",
          "texto": "\"O que vou fazer?\" O senhor da vinha pensa a si mesmo dizendo: Devemos examinar cuidadosamente em que sentido se diz isto. O chefe de família usa estas palavras porque não tinha mais servidores? Certamente, não carece de outros ministros de sua santa vontade. Quando um médico pode dizer de um homem enfermo: \"O que vou fazer?\", devemos entendê-lo no sentido de que todos os recursos da habilidade médica haviam sido tentados sem êxito. Afirmamos que o dono da vinha, depois de haver praticado toda delicadeza e cuidado com sua granja, mas sem beneficiar-se de nenhuma maneira, diz: \"O que vou fazer?\" Qual é o resultado? Adianta-se a efeitos ainda maiores. \"Vou enviar\", diz, \"meu filho, o amado. Talvez, lhe terão respeito.\" Observe nisto, que depois dos criados, envia ao Filho como Um não contado entre os servidores, senão como um verdadeiro Filho e portanto o Senhor. Apesar de que pôs na forma de servo por amor da dispensação, era Deus, Filho mesmo de Deus Pai, que possuía o domínio natural. O que foi enviado como Filho e Senhor, e Aquele que possui por herança tudo o que pertence a Deus Pai, honra? Não, eles o mataram fora da vinha, havendo entre eles traçado um plano tolo e ignorante completamente de toda maldade. Eles dizem: \"Vamos matá-lo, que a herdade seja nossa.\"",
          "fonte_1": "Comentário sobre Lucas, Homilia 134",
          "fonte_2": "[ CGSL 532-33 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
