{
  "livro": "Lucas",
  "capitulo": 14,
  "versiculo_inicial": 28,
  "versiculo_final": 35,
  "blocos": [
    {
      "referencia": "Lucas 14:28-32",
      "versiculo": 28,
      "tema": "As parábolas da torre e o rei preparando-se para a guerra",
      "comentarios": [
        {
          "titulo": "As parábolas ensinam Fortaleza e zelo",
          "autor": "Cirilo de Alexandria",
          "texto": "A seguir utiliza dois exemplos para animar seus amigos a uma fortaleza inexpugnável e estabelecer os que querem alcançar honras pela paciência e a resistência em um zelo inquebrantável. Se alguém quer construir uma torre, o primeiro que conta se tem meios suficientes para terminá-la. Do contrário, depois que houver posto o fundamento, e não possa acabá-la, as pessoas vão rir-se dele. Aqueles que optam por levar uma vida gloriosa e sem mancha devem armazenar de antemão em sua mente um zelo suficiente. Devem recordá-lo que diz: \"Filho meu, se te aproximas a servir ao Senhor, prepara-te para toda tentação. Faz teu coração reto e suporta\". De que maneira os que não têm este zelo podem alcançar o objetivo que se estabelece antes deles? \"Ou que rei\", diz, \"que deseje fazer guerra contra outro rei, não leva em conta consigo mesmo, se seja com seus dez mil que podem prevalecer sobre um que é mais poderoso que ele?\" Que significa isto? \"Porque não temos luta contra sangue e carne, mas contra os governos, os impérios, os dominadores deste mundo tenebroso, e os espíritos de maldade nas regiões celestes.\" Também temos uma multidão de outros inimigos. São a própria carne, a lei que se trava em nossos membros, paixões de muitos tipos, os desejos de prazer, os desejos da carne, os desejos de riqueza, e outros. Devemos lutar com eles. Esta é nossa tropa selvagem de inimigos. Como vamos vencer? \"Vamos conquistar a crença de que em Deus faremos com valor\", como diz a Escritura, \"e ele trará ao nada os que nos oprimem.\"",
          "fonte_1": "Comentário de Lucas, Homilia 105",
          "fonte_2": "[ CGSL 423 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A virtude Construída sobre os fundamentos da torre",
          "autor": "Gregório de Nissa",
          "texto": "O Evangelho em alguma parte diz que uma pessoa que começa a construir uma torre, mas se detém com as bases e não completa nunca é ridícula. Que aprendemos desta parábola? Aprendemos que devemos trabalhar para que toda aspiração a uma conclusão, completando a obra de Deus por um bonito edifício de seus mandamentos. Uma pedra não faz uma torre completa, nem tampouco um mandamento traz a perfeição da alma a sua medida desejada. É necessário tanto erguer os fundamentos e, como diz o apóstolo, \"pôr sobre ela uma base de ouro e pedras preciosas.\" Isso é o que os produtos dos mandamentos são chamados pelo profeta, quando diz: \"Amei teus mandamentos mais que o ouro e muito pedra preciosa.\"",
          "fonte_1": "Sobre a Virgindade 18",
          "fonte_2": "[FC 58: 56 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 14:33",
      "versiculo": 33,
      "tema": "As posses deixando para trás",
      "comentarios": [
        {
          "titulo": "Nossa cidadania está nos céus",
          "autor": "Basílio Magno",
          "texto": "Aquele que realmente seria um seguidor de Deus tem que romper os laços de apego a esta vida. Isto se realiza mediante a separação completa desde e esquecimento dos velhos hábitos. É impossível para nós alcançar nosso objetivo de agradar a Deus a menos que arranquemos a nós mesmos dos laços carnais e a sociedade mundana. A seguir, nos transportamos a outro mundo em nossa maneira de viver. O apóstolo disse: \"Mas nossa cidadania está nos céus.\" O Senhor disse especificamente, \"Da mesma maneira cada um de vós que não renuncia a tudo o que possui, não pode ser meu discípulo.\"",
          "fonte_1": "As regras longas 5",
          "fonte_2": "[ FC 9: 242-43 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 14:34-35",
      "versiculo": 34,
      "tema": "A parábola do Sal",
      "comentarios": [
        {
          "titulo": "O saboroso sal é a Palavra de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "\"O sal é bom, mas se o sal perde seu sabor, com que se temperará? Lança-se fora\", diz. E continua: \"Seja o sal em vós\", isto é, as palavras divinas que trazem a salvação. Se desprezamos estas, chegamos a ser insípidos, tolos e completamente inúteis. A congregação dos santos deve lançar estas coisas, pelo dom da misericórdia e o amor a eles de Cristo, o Salvador de todos nós.",
          "fonte_1": "Comentário de Lucas, Homilia 105",
          "fonte_2": "[ CGSL 423 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Povo de Deus é o conservante do mundo",
          "autor": "Orígenes",
          "texto": "O povo de Deus são verdadeiramente o sal da terra. Conservam a ordem do mundo. A sociedade se mantém unida, sempre e quando o sal é incorrupto. Se o sal perde seu sabor, não é nem adequado para a terra nem para a pilha de esterco. Lança-se fora e é pisada aos pés. \"Aquele que tenha ouvidos, que ouça\" o significado destas palavras. Quando Deus dá ao tentador permissão para perseguir-nos, então sofremos perseguição. Quando Deus deseja que sejamos livres de sofrimento, inclusive no meio de um mundo que nos odeia, gozamos de uma paz maravilhosa. Confiamos na proteção do que disse: \"Tende ânimo, eu venci o mundo.\"",
          "fonte_1": "Contra Celso 8,70",
          "fonte_2": "[ANCL 23: 553-54 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 15:1-2",
      "versiculo": 1,
      "tema": "Jesus recebe os pecadores",
      "comentarios": [
        {
          "titulo": "Para salvar os publicanos e pecadores",
          "autor": "Cirilo de Alexandria",
          "texto": "Diga-me, ó fariseu, por que se queixam porque Cristo não desdenhou estar com publicanos e pecadores, mas para eles este meio de salvação? Para salvar as pessoas, entregou-se ao vazio, fez-se como nós, e vestiu-se de pobreza humana.",
          "fonte_1": "Comentário de Lucas, Homilia 106",
          "fonte_2": "[ CGSL 427-28 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 15:3-10",
      "versiculo": 3,
      "tema": "As parábolas da ovelha perdida e a moeda perdida",
      "comentarios": [
        {
          "titulo": "Três parábolas representam a Trindade",
          "autor": "Ambrósio",
          "texto": "São Lucas não de braços cruzados apresenta três parábolas em uma fila. Pelas parábolas da ovelha que se perdeu e se achou, a moeda que havia perdido e foi encontrada, e o filho que estava morto e voltou à vida, podemos curar nossas feridas, sendo animados por um remédio triplo. \"Um cordão de três dobras não se rompe.\" Quem é o pai, o pastor e a mulher? São Deus Pai, Cristo e a Igreja. Cristo leva em seu corpo, aquele que tomou seus pecados sobre si mesmo. A Igreja busca e recebe o Pai. O pastor carrega. A mãe busca. O pai veste. Primeiro vem a misericórdia, a seguir a intercessão, e em terceiro lugar a reconciliação. Cada um complementa ao outro. O Salvador resgata, a Igreja intercede, e o Criador reconcilia. A mercê da lei divina é a mesma, mas a graça é diferente segundo nossos méritos. A ovelha cansada se lembra pelo pastor, a moeda que se havia perdido é encontrada, o filho volta sobre seus passos a seu pai e retorna, culpável do erro, mas totalmente arrependido.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,207-8",
          "fonte_2": "[ EHG 315-16 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A paciência do Senhor pelos perdidos",
          "autor": "Tertuliano",
          "texto": "Há uma amplitude da paciência nas parábolas de nosso Senhor, a paciência do pastor que lhe faz buscar e encontrar as ovelhas errantes. A impaciência tomaria facilmente não leva em conta uma só ovelha, mas a paciência se compromete a busca fatigosa. Põe-na sobre seus ombros como um portador paciente de um pecador abandonado. No caso do filho pródigo, é a paciência de seu pai que dá as boas-vindas, veste, alimenta e encontra uma desculpa para ele na face da impaciência de seu irmão irado. Aquele que pereceu é resgatado, porque ele abraçou o arrependimento. O arrependimento não se desperdiça, já que cumpre com a paciência!",
          "fonte_1": "A paciência 12",
          "fonte_2": "[FC 40: 214-15 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Descansando nos braços da cruz sobre os ombros de Cristo",
          "autor": "Ambrósio",
          "texto": "Alegremo-nos de que a ovelha que se havia perdido em Adão se levanta em Cristo. Os ombros de Cristo são os braços da cruz. Ali, coloquei meus pecados. Descansou no pescoço desse nobre jugo. A ovelha é uma em espécie, não em aparência, porque \"todos somos um só corpo\" mas muitos membros. Está escrito, \"Vós sois o corpo de Cristo, e membros de forma individual.\" \"O Filho do homem veio buscar e salvar o que estava perdido.\" Buscou tudo, porque \"assim como em Adão todos os homens morrem, também em Cristo todos serão vivificados.\"",
          "fonte_1": "Exposição do Evangelho de Lucas 7,209",
          "fonte_2": "[ EHG 316 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A ovelha Restaurada a Verdes campos",
          "autor": "Prudêncio",
          "texto": "Quando uma ovelha enferma vai atrás dos demais e se perde nos labirintos selvagens, rasgando seu tosão branco nos espinhos e cardos, aguda nas sarças, incansável o Pastor, que perdeu uma busca, afasta os lobos e sobre seus fortes ombros a leva para casa de novo à custódia da tampa, curada e sem mancha. Traz de volta aos campos e os prados verdes, onde não há ondas espinho com seus espinhos cruéis, onde não há braços cardo lanudo trêmulas ramas com suas sarças difíceis. Mas onde as palmeiras crescem no bosque aberto, onde o exuberante gramado dobra suas folhas verdes, e lauréis a sombra do arroio cristalino de água viva sem cessar de fluir.",
          "fonte_1": "Hino para cada dia 8,33-45",
          "fonte_2": "[FC 43:57.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O bom pastor Restaura a ovelha",
          "autor": "Basílio Magno",
          "texto": "Deixando os que não se extraviaram, o bom Pastor busca-te. Se vai entregar-te a ti mesmo, não vai parar. Em sua bondade, exaltará-te sobre seus ombros gozoso de que encontrou sua ovelha que se havia perdido. O pai está de pé e espera teu regresso de teu vagar. Só te converte a ele, e enquanto está ainda longe, vai correr e abraçar o pescoço. Com os abraços de amor, envolver-te-á, agora limpo pelo teu arrependimento... Diz: \"Em verdade vos digo que há gozo no céu diante de Deus por um pecador que se arrepende.\" Se qualquer um dos que parecem suportar uma carga que foi recebida de forma rápida, o bom Pai mesmo responderá por ti. Dirá: \"É apropriado que devamos fazer festa e regozijar-nos, porque esta minha filha estava morta e procede à vida de novo. Ela se havia perdido e foi achada\".",
          "fonte_1": "Carta 46",
          "fonte_2": "[FC 13: 127-28 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A moeda perdida é a fé",
          "autor": "Ambrósio",
          "texto": "O preço da alma é a fé. A fé é a dracma perdida que a mulher do Evangelho busca diligentemente. Lemos que ela acendeu uma vela e varreu sua casa. Depois de encontrá-la, reúne seus amigos e vizinhos, convidando-os a regozijar-se com ela porque encontrou a dracma que havia perdido. O dano à alma é grande se alguém perdeu a fé ou a graça que ganhou por si mesmo a custo da fé. A luz da lâmpada. \"Sua lâmpada é seu olho\", isto é, o olho interior da alma. Acende a lâmpada que se alimenta de azeite do espírito e brilha em toda sua casa. Busca a dracma, a redenção de tua alma. Se uma pessoa perde isto, é problemático, e se o encontra, se regozija.",
          "fonte_1": "Carta 20",
          "fonte_2": "[FC 26: 106 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Alegria pelo Pecador Caído restaurado à imagem de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Esta segunda parábola compara o que se perdeu a uma dracma. É como uma de cada dez, um número perfeito e de uma soma completa na contabilidade. O número dez é também perfeito, sendo o fechamento da série da unidade para cima. Esta parábola mostra claramente que estamos na imagem real e a imagem, inclusive a de Deus sobre tudo. Suponho que a dracma é o denário no qual se estampa a imagem real. Nós, que havíamos caído e se havia perdido, fomos encontrados por Cristo e transformados pela santidade e a justiça em sua imagem... Realizou-se uma busca do que havia caído, pelo que a mulher acendeu uma lâmpada... Pela luz, o que se perdeu se salva, e há alegria para os poderes de cima. Regozijam-se inclusive em um só pecador que se arrepende, como aquele que conhece todas as coisas nos ensinou. Mantêm um festival sobre o que se salva, unidos com o propósito divino, e não deixam de louvar a doçura do Salvador. Que grande alegria deve enchê-los quando todo sob o céu se salva e Cristo os chama pela fé a reconhecer a verdade? Puseram da contaminação do pecado e libertaram os pescoços das ataduras da morte. Escaparam da culpa de seu vagar e cair! Ganhamos todas estas coisas em Cristo.",
          "fonte_1": "Comentário de Lucas, Homilia 106",
          "fonte_2": "[ CGSL 429-30 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cada conversão traz alegria no Céu",
          "autor": "Ambrósio",
          "texto": "O pastor é rico. Somos parte de sua centésima. Tem inumeráveis rebanhos de anjos, arcanjos, de domínios, dos poderes, de tronos, dos outros aos quais deixou nas montanhas. Posto que estes são racionais, apropriadadamente se regozijam na salvação das pessoas. Ainda que isto também possa ser benéfico como um incentivo à honestidade, se cada um crê que sua conversão seria agradável aos exércitos de anjos, cuja proteção há de buscar-se e cuja descontentamento temido. Seja uma fonte de alegria aos anjos. Que possam regozijar-se em tua declaração.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,210",
          "fonte_2": "[ CPHIC 316-17 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Pai nos confere a riqueza do reino",
          "autor": "Ambrósio",
          "texto": "A mulher não se regozija de braços cruzados para encontrar sua moeda. A moeda, tendo a imagem do imperador, não é normal. A imagem do Rei é o registro da Igreja. Somos ovelhas. Oremos para que seria o prazer de colocar-nos ao lado da água de descanso. Somos ovelhas. Busquemos pastos. Estamos moedas. Tenhamos um preço. Somos filhos. Apressemo-nos pelo Pai. Não temamos porque malgastamos a herança de dignidade espiritual que recebemos nos prazeres terrenos. Posto que o Pai conferiu o Filho o tesouro que tinha, a riqueza da fé nunca se faz nula. Apesar de que deu tudo, possui tudo e não perde o que deu. Não temas que talvez não o receberá, porque o Senhor não se compraz na destruição dos viventes. Já que cumprir no caminho, cai no pescoço \"pois o Senhor coloca os caídos direita.\" Dar-te-á um beijo, isto é, a garantia da piedade e do amor. Ordenará a túnica, o anel e os sapatos para serem levados. Ainda teme a dureza, mas devolveu a dignidade. Teme o castigo, mas oferece um beijo. Teme a reprovação, mas prepara um banquete. Agora vamos discutir a parábola real.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,211-12",
          "fonte_2": "[ EHG 317 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
