{
  "livro": "Lucas",
  "capitulo": 12,
  "versiculo_inicial": 36,
  "versiculo_final": 50,
  "blocos": [
    {
      "referencia": "Lucas 12:36-40",
      "versiculo": 36,
      "tema": "A disposição dos escravos cristãos",
      "comentarios": [
        {
          "titulo": "Cristo regressa a servir conosco",
          "autor": "Cirilo de Alexandria",
          "texto": "Devemos buscar a vinda de Cristo do céu segunda vez. Ele virá na glória do Pai com os santos anjos. Ensinou-nos dizendo que devemos ser como os que esperam que seu senhor volte da casa do banquete, para que quando chegue e chame, possam abrir a porta a ele imediatamente. Com efeito, Cristo voltará como de um banquete. Isto demonstra claramente que Deus sempre mora em festivais que são apropriados para ele. Acima no céu, não há tristeza em absoluto já que nada pode ocasionar dor. Que a natureza divina é incapaz de paixão e de ser afetada por qualquer coisa deste tipo.",
          "fonte_1": "Comentário de Lucas, Homilia 92",
          "fonte_2": "[ CGSL 371 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os três relógios que correspondem às três idades",
          "autor": "Cirilo de Alexandria",
          "texto": "Geralmente dividir a noite em três ou quatro relógios. Os sentinelas nos muros da cidade, que vigiam os movimentos do inimigo, depois de estar em guarda três ou quatro horas, entregam o relógio e protegem aos demais. Conosco, há três idades. A primeira é a infância. A segunda é a juventude. A terceira é a velhice. Agora, a primeira delas, na qual estamos sendo crianças, não está chamada a ter em conta por Deus, mas se considera digna de perdão, devido à inocência até o momento da mente e a debilidade da compreensão. O segundo e o terceiro dos períodos da idade adulta e a idade avançada devem obediência e a piedade da vida a Deus, de acordo com sua boa vontade. Quem seja declarado observando e bem cingido, seja por acaso que ainda é jovem ou chegou à velhice, será bendito. Pois os considera dignos de alcançar as promessas de Cristo.",
          "fonte_1": "Comentário de Lucas, Homilia 92",
          "fonte_2": "[ CGSL 372 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus inverte nossas expectativas",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando ele vem e nos encontra cingidos, despertos e nosso coração iluminado, então ele imediatamente nos fará bem-aventurados. \"Ele cingirá seus lombos e os servirá\". Por isto, sabemos que nos vai recompensar de forma proporcional. Já que estamos cansados de trabalho, dará-nos consolo, pondo diante de nós banquetes espirituais e espalhando a mesa abundante de seus dons.",
          "fonte_1": "Comentário de Lucas, Homilia 92",
          "fonte_2": "[ CGSL 372 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A preparação para a marca de um cristão",
          "autor": "Basílio Magno",
          "texto": "Qual é a marca de um cristão? É ver todos os dias, a todas as horas e estar preparado nesse estado da capacidade de resposta total de agradável a Deus, sabendo que o Senhor virá à hora que não espera.",
          "fonte_1": "A Moral 22",
          "fonte_2": "[FC 9: 205 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:41-48",
      "versiculo": 41,
      "tema": "A preparação do Apóstolo",
      "comentarios": [
        {
          "titulo": "É a parábola para todos os crentes ou só os Apóstolos",
          "autor": "Cirilo de Alexandria",
          "texto": "Beato Pedro, considerando dentro de si a força do que Cristo disse, com razão, pediu a qual dos dois estava destinado: a declaração mencionada a todos os crentes, ou só a eles? Isto é, aos que haviam sido chamados ao discipulado, e especialmente honrados pela concessão de poderes apostólicos?",
          "fonte_1": "Comentário de Lucas, Homilia 93",
          "fonte_2": "[ CGSL 374 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Dirigido a apóstolos e mestres da Igreja",
          "autor": "Cirilo de Alexandria",
          "texto": "Qual é a resposta de nosso Senhor? Faz uso de um exemplo claro e muito evidente para demonstrar que o mandamento pertence especialmente àqueles que ocupam uma posição mais influente e foram admitidos na categoria dos professores. \"Quem\", diz, \"é o servo fiel e prudente, ao qual o senhor porá sobre sua casa, para dar à atribuição dos alimentos em sua temporada?\"... Este é o significado simples e claro da passagem. Se agora fixarmos nossa mente adequadamente nela, veremos o que significa e o útil que é para o benefício daqueles que foram chamados ao ofício do apóstolo, isto é, ao cargo de mestre. O Salvador ordenou homens fiéis de grande compreensão, e bem instruídos nas doutrinas sagradas, como mordomos de seus servidores que foram ganhos pela fé ao reconhecimento de sua glória. Ordenou-lhes, ao comandá-los para dar a seus conservos sua atribuição de alimentos. Ele não faz isto de forma simples e sem distinção, mas sim em sua estação apropriada. Refiro-me a alimento espiritual, como é suficiente e apropriado para cada indivíduo.",
          "fonte_1": "Comentário de Lucas, Homilia 93",
          "fonte_2": "[ CGSL 374 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Mestre voltará",
          "autor": "Agostinho",
          "texto": "Muitas pessoas abusam de seus próprios propósitos ímpios sua demora em chegar. O mau escravo diz: \"Meu mestre está tomando seu tempo\". Ele começa a bater de seus companheiros escravos e embriagar-se com os maus. Seu mestre virá em um dia que não conhece, e à hora que ele não é consciente de, e o cortará. Você vê, é o corpo de ministros e prelados que dão a seus companheiros escravos sua comida a seu tempo. \"Ele o separará\", diz. Ele tem bons e maus. \"Ele separa o bom do mau\". \"Atribuir-lhe-á sua parte com os hipócritas\". Não vai fazer isto a todo o assunto, porque nela também estão aqueles que estão anelando pela vinda do Senhor. Em suas fileiras também se encontra o grupo do qual se diz: \"Ditoso aquele servo a quem seu senhor, quando vier, o encontrar fazendo assim\". \"Ele virá e o separará\".",
          "fonte_1": "Sermão 37.15",
          "fonte_2": "[ WSA 3 2: 192-93 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Manejo negligente conduz a pronunciar Miséria com os incrédulos",
          "autor": "Cirilo de Alexandria",
          "texto": "Ele diz, \"Desprezando o dever de ser diligentes e fiéis, e desprezando a vigilância nestas coisas como supérflua, deixa sua mente crescer intoxicada com as preocupações do mundo. É seduzido nos cursos de impróprios, arrastando à força e oprimindo os que estão sujeitos a ele. Se não lhes está dando sua parte, estará na miséria absoluta\". Creio que isto e isto só é o sentido de seu ser cortado em dois. \"Sua porção\", diz, \"estará com os incrédulos\". Aquele que fez mal à glória de Cristo ou a tentativa de fazer caso omisso do rebanho confiado a seu cargo não difere de modo algum daqueles que não o conhecem. Estas pessoas serão contadas com razão entre os que não têm amor por ele.",
          "fonte_1": "Comentário sobre Lucas, Homilia 93",
          "fonte_2": "[ CGSL 375 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não se refugiar na obscuridade da ignorância",
          "autor": "Agostinho",
          "texto": "Agora bem, se os ignorantes da lei estão em uma condição pior que os que conhecem a lei, como pode esta palavra de nosso Senhor no Evangelho ser verdade? \"Aquele servo que conhecendo a vontade de seu amo, mas não preparou nada nem obrou conforme a sua vontade, receberá muitos açoites. Mas aquele que não sabia e fez coisas dignas de açoites será açoitado pouco\". Você vê que esta passagem mostra claramente uma pessoa que sabe peca mais seriamente que aquele que não conhece. No entanto, não há que nesta conta refugiar-se na obscuridade da ignorância a fim de encontrar ali uma desculpa para nossa conduta. Não saber é uma coisa; relutância a saber é outra.",
          "fonte_1": "Na tolerância e o livre arbítrio 3",
          "fonte_2": "[FC 59: 256 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Inclusive os confessores têm dificuldades para permanecer fiéis",
          "autor": "Cipriano",
          "texto": "Devemos perceber e reconhecer que a devastação muito espantosa dessa aflição que destruiu e está destruindo nosso rebanho em grande parte produziu-se devido a nossos pecados. Não guardar o caminho do Senhor, nem observamos as ordens celestiais que nos deu para a salvação. Nosso Senhor fez a vontade do Pai. Ansiosos por nossa herança e a vantagem, após correr depois do orgulho, dando passagem à inveja e ao deixar de lado a simplicidade e a fé, renunciando ao mundo com palavras e não com fatos, cada um comprazendo a si mesmo e desgostando a todos, não fazemos a vontade de Deus. Estamos golpeados como merecemos. Está escrito, \"Aquele servo que, conhecendo a vontade de seu senhor, e que não obedecem à sua vontade, será açoitado muito\". Mas que sopros e raias não merecemos, quando inclusive os confessores, que deveriam ser um exemplo da boa moral aos demais, não mantêm a disciplina?",
          "fonte_1": "Carta 11.1",
          "fonte_2": "[FC 51: 29 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A severidade do juízo do Senhor",
          "autor": "Basílio Magno",
          "texto": "Quando consulto o Novo Testamento, parece-me que nosso Senhor Jesus Cristo não isenta da pena inclusive pecados cometidos na ignorância, ainda que conceda uma ameaça mais severa para deliberar pecados. \"Aquele servo que conhecendo a vontade de seu amo, mas não preparou nada nem obrou conforme a sua vontade receberá muitos açoites. Mas aquele que não sabia e fez coisas dignas de açoites será açoitado pouco\". Ouvi algo assim dos lábios do Filho único de Deus e considero a ira dos santos apóstolos contra os pecadores. Observo que os sofrimentos daqueles que se rebelaram inclusive em um particular, não são menos graves, mas bastante mais graves que os citados do Antigo Testamento. Então compreendo a gravidade da falta. Nosso Senhor diz: \"A quem se haja dado muito, muito se lhe requerirá dele\".",
          "fonte_1": "Prefácio para a Determinação de Deus",
          "fonte_2": "[FC 9: 47 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:49-50",
      "versiculo": 49,
      "tema": "Fogo e batismo",
      "comentarios": [
        {
          "titulo": "O fogo do Evangelho e do Espírito Santo no batismo",
          "autor": "Cirilo de Alexandria",
          "texto": "Afirmamos que o fogo que Cristo enviou a é para a salvação e o benefício da humanidade. Queira Deus que todos nossos corações se encham disto. O fogo é a mensagem salvadora do Evangelho e o poder de seus mandamentos. Estávamos frios e mortos devido ao pecado e na ignorância do que por natureza é verdadeiramente Deus. O Evangelho acende todos nós na terra a uma vida de piedade e nos faz ferventes em espírito, segundo a expressão do Beato Paulo. Além disto, também nos faz partícipes do Espírito Santo, que é como o fogo dentro de nós. Fomos batizados com fogo e o Espírito Santo. Aprendemos da maneira do que Cristo nos diz. Escute suas palavras: \"De certo vos digo, que se um homem nascer da água e do espírito, não pode ver o reino de Deus\". É costume da Escritura divinamente inspirada dar o nome de fogo às vezes às palavras divinas e sagradas e à eficácia e o poder que é pelo Espírito Santo pela qual estamos feitos de espírito fervoroso.",
          "fonte_1": "Comentário de Lucas, Homilia 94",
          "fonte_2": "[ CGSL 377 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O fogo da Escritura",
          "autor": "Ambrósio",
          "texto": "O amor é bom, tendo asas de fogo ardente que voa através dos seios e os corações dos santos e consome tudo o que é material e terreno, mas prova tudo o puro. Com seu fogo, o amor faz tudo o que tenha tocado melhor. O Senhor Jesus enviou este fogo à terra. A fé brilhou. A devoção se acendeu. O amor se iluminou. Justiça estava resplandecente. Com este fogo, inflama o coração de seus apóstolos, como Cleofás dá testemunho, dizendo: \"Não ardia nosso coração dentro está, quando nos abria as Escrituras?\" As asas de fogo são as chamas da Escritura divina.",
          "fonte_1": "Isaac, ou a Alma 8,77",
          "fonte_2": "[FC 65: 60-61 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O fogo do Espírito Santo em Pentecostes",
          "autor": "Cirilo de Jerusalém",
          "texto": "Por que é \"fogo\"? É devido a que a descida do Espírito Santo estava em línguas de fogo. Com respeito a isto, o Senhor diz com alegria, \"Vim trazer fogo sobre a terra e quanto desejaria que já estivesse aceso!\"",
          "fonte_1": "Leituras Catequéticas 17.8",
          "fonte_2": "[FC 64: 101 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Catequiza fogo",
          "autor": "Basílio Magno",
          "texto": "Também disse: \"Vim trazer fogo sobre a terra; e desejaria que já estivesse aceso!\" Estas palavras de fogo dos lábios de nosso Senhor Jesus Cristo revelam a malícia do pecado. Também revelam a excelência das boas ações realizadas pela glória de Deus e seu Cristo... Então estamos prontos para o batismo de água, que é um tipo da cruz, a morte, o enterro e a ressurreição dentre os mortos... Aquele que está preparado para ser batizado no nome do Espírito Santo é aquele que nasceu de novo, que se submete a uma mudança de residência, hábitos e associados de maneira que, caminhando pelo Espírito, poderia estar pronto para ser batizado no nome do Filho e vestir-se de Cristo.",
          "fonte_1": "Em relação ao batismo 1.2",
          "fonte_2": "[FC 9: 384-85 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
