{
  "livro": "Lucas",
  "capitulo": 2,
  "versiculo_inicial": 6,
  "versiculo_final": 7,
  "blocos": [
    {
      "referencia": "Lucas 2:6-7",
      "versiculo": 6,
      "tema": "O nascimento de Jesus",
      "comentarios": [
        {
          "titulo": "Belém Abriu o Éden",
          "autor": "Anônimo",
          "texto": "Belém abriu o Éden: Vem, vamos ver! Encontramos a alegria escondida! Vem, vamos tomar posse do paraíso dentro da caverna. Apareceu o talo sem água, do qual o perdão floresce para fora! Ali o poço não cavado se encontra do qual David desejava beber de idade! Existe a Virgem deu à luz um filho, e ao mesmo tempo se faz a sede de Adão e David cessar. Portanto apressemo-nos a este lugar onde por nós o Deus eterno nasceu como um menino!",
          "fonte_1": "Ikos da Natividade do Senhor",
          "fonte_2": "[FM 278 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Maria é o templo da carne de Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "O livro dos Evangelhos sagrados referência da genealogia de José, que era descendente da casa de David, demonstrou através dele que a Virgem também era da mesma tribo que David, porquanto a lei divina ordena que os matrimônios devem limitar-se aos da mesma tribo. E Paulo, o intérprete das doutrinas celestiais, declara claramente a verdade, dando testemunho de que o Senhor nasceu de Judá. As naturezas, no entanto, que combinaram a esta união real eram diferentes, mas a partir dos dois juntos é um Deus o Filho, sem a diversidade das naturezas sendo destruída pela união. Pois uma união de duas naturezas se fez, e portanto confessamos um Cristo, um Filho, um Senhor. E é com esta ideia de uma união que proclamamos a Virgem ser a mãe de Deus, porque Deus a Palavra se fez carne e se fez homem, e pelo ato da concepção uniu à pessoa do templo que recebeu dela. Pois percebemos que duas naturezas, por uma união inseparável, reuniram-se nele sem confusão, e de maneira indivisível. Pois a carne é carne e não deidade, apesar de que se converteu na carne de Deus. Da mesma maneira também é a Palavra de Deus e não carne, ainda que pelo bem da dispensação fez a carne sua. Mas apesar de as naturezas que se uniram para formar a união são ao mesmo tempo diferentes e desiguais entre si, no entanto, que se forma a partir dos dois é único. Não é possível separar o único Senhor Jesus Cristo no homem e Deus, mas afirmamos que Cristo Jesus é um e o mesmo, reconhecendo a distinção das naturezas, e preservando-as livres de confusão entre si.",
          "fonte_1": "Comentário de Lucas, Homilia 1",
          "fonte_2": "[CGSL 47 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Primogênito de toda a humanidade",
          "autor": "Beda",
          "texto": "Chama-se o Senhor \"primogênito\", não porque creiamos que Maria deu à luz a outros filhos depois dele, já que é certo que ela foi memorável por sua castidade perpétua unicamente com José, seu marido. Mas ele corretamente o nomeia \"primogênito\", porque, como diz João, \"Mas a todos os que o receberam, lhes deu poder de ser feitos filhos de Deus\". Entre estes filhos com razão sustenta a primazia que, antes de nascer na carne, era o Filho de Deus, nascido sem princípio. No entanto, desceu à terra. Compartilhou em nossa natureza e prodigou sobre nós uma participação em sua graça, de modo que \"deveria ser o primogênito de muitos irmãos\".",
          "fonte_1": "Homilias sobre os Evangelhos 1.6",
          "fonte_2": "[CS 110: 57].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Primogênito em Graça",
          "autor": "Beda",
          "texto": "Ele é o único engendrado da substância da divindade, primogênito na assunção da humanidade; primogênito na graça, Unigênito na natureza.",
          "fonte_1": "Exposição do Evangelho de Lucas 2.7",
          "fonte_2": "[SSGF 1: 103.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo fez-se Menino Humilde",
          "autor": "Ambrósio",
          "texto": "Ele era um bebê e um menino, de modo que é possível que um ser humano perfeito. Estava envolvido em panos, para que possa ser liberado dos laços da morte. Encontrava-se num presépio, de modo que é possível que no altar. Ele esteve na terra para que é possível que nas estrelas. Ele não tinha outro lugar na pousada, de modo que pode ter muitas moradas no céu. \"Ele, sendo rico, fez-se pobre por vós, para que mediante sua pobreza possais ser ricos\". Portanto, sua pobreza é nossa herança, e a debilidade do Senhor é nossa virtude. Optou por carecer por si mesmo, para que abundem por todas. O choro dessa infância atroz limpe-me, essas lágrimas lavem meus pecados. Portanto, ao Senhor Jesus, devo mais a seus sofrimentos porque fui redimido do que às obras para as quais fui criado... Você vê que está em panos. Não vê que está no céu. Ouve o choro de um bebê, mas não ouve o mugido de um boi reconhecendo seu Mestre, pois o boi conhece seu dono e o asno o presépio de seu amo.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,41-42",
          "fonte_2": "[EHG 52-53 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Panos roupa, não púrpura de Tiro",
          "autor": "Beda",
          "texto": "\"Ele foi ferido por nossas rebeliões, moído por nossos pecados\". Cabe assinalar que o sinal dado do nascimento do Salvador não é um menino envolvido na púrpura de Tiro, mas um envolvido com ásperas peças de tecido. Não há que buscá-la numa cama de ouro adornada, senão num presépio. O significado disto é que não se limitou a tomar sobre si nossa mortalidade humilde, mas por amor a nós tomou sobre si a roupa dos pobres. Apesar de sendo rico, por nós fez-se pobre, para que por sua pobreza nós fôssemos ricos. Apesar de que era o Senhor dos céus, converteu-se num homem pobre na terra, para ensinar aos que viviam na terra que pela pobreza de espírito poderiam ganhar o reino dos céus.",
          "fonte_1": "Exposição do Evangelho de Lucas 1",
          "fonte_2": "[CCL 120:. 51-52]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Através de roupas Envolventes Jesus perde as Bandas de pecado",
          "autor": "João, o Monge",
          "texto": "Alegra-te, Jerusalém, e celebra, todos os que amam Sião; Hoje em dia o antigo vínculo da condenação de Adão desatou-se. Paraíso se abre a nós: a serpente se apresenta sob. De idade havia enganado a mulher no paraíso, mas agora vê a uma mulher mãe ser do Criador. Oh, a profundidade das riquezas da sabedoria e do conhecimento de Deus! O vaso de pecado que levou a morte sobre toda carne converteu-se nos primeiros frutos da salvação através da Mãe de Deus para todo o mundo. Porque dela o Deus que tudo aperfeiçoa nasceu um menino, e por seu nascimento estabelece o selo em sua virgindade. Através de seus panos perde as bandas de pecado. E através de converter-se num menino cura as dores do parto de Eva. Portanto, que toda a criação cante e baile de alegria, porque Cristo veio a restaurar e salvar nossas almas!",
          "fonte_1": "Stichera da Natividade do Senhor",
          "fonte_2": "[FM 265-66 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A roupa e panos Presépio sinal de um nascimento humano",
          "autor": "João Crisóstomo",
          "texto": "Para evitar que você pense que sua vinda à terra não era mais que uma acomodação, e para dar-lhe bases sólidas para crer de verdade que a sua era verdadeira carne, que foi concebido, nascido e nutrido. Que seu nascimento se manifestasse e fosse de conhecimento comum, foi posto num presépio, não numa pequena habitação, mas num lugar de alojamento diante de numerosas pessoas. Esta foi a razão dos panos e também para as profecias pronunciadas muito antes. As profecias mostraram não só que ia ser um homem, senão que ia ser concebido, nascido e alimentado como qualquer menino seria.",
          "fonte_1": "Contra os anomeus 7,49",
          "fonte_2": "[FC 72: 205 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como forragem num presépio",
          "autor": "Cirilo de Alexandria",
          "texto": "Encontrou a humanidade reduzida ao nível das bestas. Portanto se coloca como alimentação num presépio, para que, depois de haver deixado para trás nossos desejos carnais, possamos elevar-nos até esse grau de inteligência que convém à natureza humana. Enquanto estávamos brutais na alma, por agora aproximamo-nos do presépio, sim, sua mesa, não encontramos nenhuma alimentação mais longa, mas o pão do céu, que é o corpo da vida.",
          "fonte_1": "Comentário sobre Lucas, Homilia 1",
          "fonte_2": "[CGSL 50 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus nasceu num estábulo de esterco",
          "autor": "Jerônimo",
          "texto": "Não encontrou espaço no Santo dos Santos, que brilhava com ouro, pedras preciosas, seda pura e prata. Ele não nasce no meio de ouro e riquezas, mas no meio do esterco, num estábulo onde nossos pecados eram mais sujos que o esterco. Nasce num esterqueiro com o fim de levantar àqueles que vêm dele: \"Desde o esterqueiro levanta aos pobres\". Na Natividade do Senhor.",
          "fonte_1": "Na Natividade do Senhor",
          "fonte_2": "[FC 57: 221 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A luz do céu numa Pousada terrena",
          "autor": "Ambrósio",
          "texto": "Ele saiu do ventre, mas destellos do céu. Encontra-se numa pousada terrena, mas está cheia de luz celestial.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,42-43",
          "fonte_2": "[EHG 54 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Senhor da Criação não tem lugar para nascer",
          "autor": "Jerônimo",
          "texto": "Nasceu o Senhor na terra, e ele não tem nem sequer uma cela na qual vai nascer, porque não havia lugar para ele na pousada. Toda a raça humana tinha um lugar, e o Senhor a ponto de nascer na terra não tinha nenhum. Não encontrou espaço entre os homens. Não encontrou habitação em Platão, nenhum em Aristóteles, senão num presépio, entre as bestas de carga e animais irracionais, e entre os simples, também, e os inocentes. Daí que o Senhor diz no Evangelho: \"As raposas têm tocas, e as aves do céu ninhos, mas o Filho do homem não tem onde reclinar a cabeça\".",
          "fonte_1": "Homilias sobre os Salmos 44",
          "fonte_2": "[FC 48: 331-32 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Encarnação nos guia a nosso lar",
          "autor": "Beda",
          "texto": "O que está sentado à direita do Pai faz falta proteger-se da pousada, para que possa obter para nós prontas muitas moradas na casa de seu Pai celestial. Portanto temos \"porque não havia lugar para ele na pousada\". Ele não nasceu na casa de seus pais, mas na pousada, no caminho, porque através do mistério da encarnação converte-se no caminho pelo qual nos guia a nosso lar, onde também gozaremos da Verdade e a vida.",
          "fonte_1": "Exposição do Evangelho de Lucas 2.7",
          "fonte_2": "[SSGF 1: 103-4.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
