{
  "livro": "Lucas",
  "capitulo": 1,
  "versiculo_inicial": 8,
  "versiculo_final": 25,
  "blocos": [
    {
      "referencia": "Lucas 1:8-17",
      "versiculo": 8,
      "tema": "Gabriel aparece a Zacarias no templo",
      "comentarios": [
        {
          "titulo": "Gabriel anuncia o mistério da vinda de Cristo",
          "autor": "Pseudo-Dionísio",
          "texto": "Conta-se que o mistério do amor de Jesus pela humanidade foi revelado primeiramente aos anjos, e que os anjos nos concedem o dom deste conhecimento. Foi o mais divino que guiou Gabriel a Zacarias, o sumo sacerdote, no mistério de que, contra toda esperança e pelo favor de Deus, ele teria um filho. Seu filho seria um profeta da obra divina e humana de Jesus, que estava benéfica e iminentemente prestes a aparecer para a salvação do mundo. Gabriel revelou a Maria em sua forma nasceria o mistério divino da forma inefável de Deus.",
          "fonte_1": "Hierarquia Celeste 4.4",
          "fonte_2": "[DBRW 158 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Gabriel dissipa o medo",
          "autor": "Atanásio",
          "texto": "Cada vez que a alma continua sendo temerosa, é o inimigo que está presente. Os espíritos malignos não dissipam o temor de sua presença, como o grande arcanjo Gabriel fez por Maria e Zacarias.",
          "fonte_1": "A Vida de Santo Antão 37",
          "fonte_2": "[FC 15: 169 *; CWS 59.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O anjo vem a Zacarias",
          "autor": "Agostinho",
          "texto": "O anjo Gabriel veio a Zacarias, não a Isabel. Por quê? Porque foi através de Zacarias que João ia ser em Isabel. O anjo, ao anunciar que João ia vir por haver nascido, não foi à feitura da matriz, mas à fonte da semente. Ele anunciou que ambos teriam um filho, mas fez o anúncio ao pai. João, afinal, iria vir da união de homem e mulher. E mais uma vez o mesmo Gabriel veio a Maria, e não a José. O anjo veio àquela de quem a carne ia começar, na qual ia ter seu ponto de partida.",
          "fonte_1": "Sermão 291,3",
          "fonte_2": "[WSA 3 8: 132-33 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Zacarias ora por um Messias",
          "autor": "Agostinho",
          "texto": "O sacerdote estava oferecendo sacrifícios em nome das pessoas. As pessoas que estavam esperando o Cristo. João era aquele que ia anunciar o Cristo.",
          "fonte_1": "Sermão 291,3",
          "fonte_2": "[WSA 3 8: 133 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A oração sacerdotal de Zacarias",
          "autor": "João Crisóstomo",
          "texto": "Este homem Zacarias entrou no Santo dos Santos, no santuário interior, no qual somente ele de todos os homens tinha direito de ver. Note como era da mesma importância a todas as pessoas. Quando ofereceu orações por todo o povo, quando estava fazendo o Mestre propício para seus servos, estava servindo como mediador entre Deus e os homens.",
          "fonte_1": "Sobre a natureza incompreensível de Deus 2,9-10",
          "fonte_2": "[FC 72: 74 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "E o chamarás João",
          "autor": "Beda",
          "texto": "Sempre que nas Escrituras um nome se impõe ou se muda... por Deus, é indicativo de um grande elogio e virtude. Foi bom que o precursor de nosso Redentor fosse ordenado que se chamasse João. O nome João significa \"a graça do Senhor\" ou \"em quem não é graça\". Recebeu uma graça especial além de outros santos, a de ser precursor de Cristo. Ele veio anunciar uma graça inédita para o mundo, a de entrada no céu. Portanto, aquele que estava cheio de si mesmo e da graça que trouxe a boa notícia da graça de Deus para o resto da humanidade expressou até por seu nome uma proclama da graça. Predisse-se corretamente que havia de ser motivo de alegria para muitas pessoas em seu nascimento, já que foi através dele que o Autor de sua regeneração se manifestou ao mundo.",
          "fonte_1": "Homilias sobre os Evangelhos 2.19",
          "fonte_2": "[CS 111: 197 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A grandeza de João é em espírito",
          "autor": "Ambrósio",
          "texto": "Anunciou-se aqui a grandeza, não de corpo mas de alma. Grandeza de alma diante do Senhor é a grandeza da virtude, e a pequenez de alma é a infância da virtude. Portanto... João seria muito bom - não através da virtude corporal, mas através da magnanimidade. Ele não engrandeceria as fronteiras de um império. Não preferiria triunfos de competência militar para honras. Antes, o que é mais, desprezou prazeres humanos e a maldade de corpo, pregando no deserto com grande virtude do espírito. Era um menino no mundano, mas grande em espírito. Não estava cativado pelas tentações da vida, nem mudou de firmeza de propósito através de um desejo de viver... Não há dúvida de que esta promessa do anjo se tornou realidade. Antes de nascer, ainda no ventre de sua mãe - São João representa a graça da recepção do Espírito. Apesar de que nem seu pai nem sua mãe haviam realizado previamente nenhum milagre, e saltando no ventre de sua mãe, proclamou a vinda do Senhor. Quando a mãe do Senhor veio a Isabel, esta última disse: \"Porque eis que, quando a voz de tua saudação chegou aos meus ouvidos, a criatura em meu ventre saltou de alegria.\" Ela não tinha ainda o espírito da vida, mas o Espírito de graça. Encontramos em outro lugar que a graça da santificação precede a da substância da vida, onde o Senhor diz: \"Antes que te formasse no ventre te conheci, e antes que nascesses, te consagrei. Te dei por profeta às nações.\" Por isso o espírito desta vida é um, e o Espírito da graça é outro.",
          "fonte_1": "Exposição do Evangelho de Lucas 1,31-33",
          "fonte_2": "[EHG 23-24; ** CSEL 32 4: 29-32].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os batizados por João",
          "autor": "Cipriano",
          "texto": "João não se limitou a anunciar o Senhor em palavras antes de sua chegada, mas o apontou para que as pessoas vissem. João batizou o mesmo Cristo através do qual todos os demais são batizados.",
          "fonte_1": "A controvérsia batismal 73.25",
          "fonte_2": "[5 LCC: 171 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como João é como Elias",
          "autor": "Beda",
          "texto": "Tanto Elias quanto João eram celibatários. Os dois usavam vestido áspero. Ambos passaram suas vidas no deserto. Ambos eram arautos da verdade. Ambos foram submetidos a perseguição por causa da justiça às mãos de um rei e uma rainha - o primeiro às mãos de Acab e Jezabel, o segundo às mãos de Herodes e Herodias. O primeiro, para não ser morto pelos malvados, foi levado ao céu em um carro de fogo. O segundo, para não ser superado pelos malvados, buscou o reino dos céus por seu martírio, que se leva a cabo no combate espiritual.",
          "fonte_1": "Homilias sobre os Evangelhos 2.23",
          "fonte_2": "[CS 111: 230 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "No espírito e poder de Elias",
          "autor": "Ambrósio",
          "texto": "Estas palavras são bem acrescentadas porque o espírito nunca está sem poder, nem o poder sem o espírito. \"No espírito e poder de Elias\", se diz, talvez porque santo Elias tinha um grande poder e graça. Poder de maneira que voltou o ânimo das pessoas de volta da incredulidade à fé, o poder da abstinência e da paciência, e o Espírito da profecia... Elias divide o Jordão, João fez a fonte da salvação. João caminha com o Senhor na terra, Elias aparece com o Senhor na glória. Elias é um arauto da primeira vinda do Senhor, e João da segunda. Elias depois de três anos rega a terra com a chuva, João depois de três anos borrifou o solo árido de nosso corpo com a corrente de fé.",
          "fonte_1": "Exposição do Evangelho de Lucas 1,36",
          "fonte_2": "[EHG 25 *; CSEL 32 4: 32-33].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:18-20",
      "versiculo": 18,
      "tema": "Resposta de Zacarias e anúncio do Anjo",
      "comentarios": [
        {
          "titulo": "A esterilidade e a virgindade",
          "autor": "Agostinho",
          "texto": "A igreja observa o nascimento de João como de alguma maneira sagrada... Quando celebramos João, também celebramos Cristo... João nasce de uma anciã que é estéril. Cristo nasceu de uma mulher jovem que é virgem. A esterilidade dá à luz a João, a virgindade a Cristo. A idade normal e adequada dos pais era escassa, o nascimento de João. Não houve abraço conjugal, ocorreu o nascimento de Cristo. O primeiro é anunciado na declaração do anjo. Com a anunciação do anjo se concebe este último. Que João vai nascer não se crê, e seu pai é silenciado. Que Cristo nascerá que se crê, e é concebido pela fé. Em primeiro lugar a fé faz sua entrada no coração da virgem, e em seguida a fecundidade no útero da mãe. E, no entanto, Zacarias usa quase as mesmas palavras, quando o anjo anunciou João: \"Com que conhecerei isto? Porque também eu sou um homem velho, e minha mulher já avançou em seus dias\", e por Santa Maria quando o anjo anunciou que ia dar à luz: \"Como será isto, posto que não conheço varão?\" Estas são praticamente as mesmas palavras... Por último, João nasce quando a luz do dia começa a diminuir e a noite começa a crescer mais. Cristo nasce quando a noite começa a ser reduzida e o dia começa a aumentar.",
          "fonte_1": "Sermão 293",
          "fonte_2": "[WSA 3 8: 148-49 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Isabel e Maria",
          "autor": "Máximo de Turim",
          "texto": "No entanto, não devemos ficar tão surpresos de que João mereceu tal graça em seu nascimento. Pois o precursor e arauto de Cristo deveria ter tido algo similar ao nascimento do Senhor, o Salvador. De fato, o Senhor foi engendrado por uma virgem e João de uma mulher estéril, aquele de uma moça sem mancha e o outro de uma anciã já esgotada. O nascimento de João, então, também tem algo da glória e do maravilhoso. Apesar de parecer ser menos nobre de uma matrona dar à luz do que uma virgem dar à luz, no entanto, quando olhamos para Maria por haver dado à luz como virgem também nos perguntamos a Isabel por havê-lo feito como uma anciã. De fato, creio que este fato contém um certo mistério. João, que era uma figura do Antigo Testamento, deveria ter nascido do sangue já frio de uma mulher de idade, enquanto o Senhor, que iria pregar o evangelho do reino dos céus, saiu de uma mulher na flor da brilhante juventude. Maria, consciente de sua virgindade, se maravilha do fruto oculto em seu ventre, enquanto Isabel, consciente de sua avançada idade, se envergonha de que seu ventre está pesado com o que ela concebeu. Assim diz o Evangelista: \"Ela se escondeu durante cinco meses\". O maravilhoso que é, no entanto, que o mesmo arcanjo Gabriel leva a cabo uma incumbência com respeito a cada nascimento! Consola os que não creem Zacarias e fomenta a crença de Maria. Ele perdeu sua voz porque duvidava. Mas ela, porque creu de imediato, concebeu a Palavra que salva.",
          "fonte_1": "Sermão 5.3-4",
          "fonte_2": "[ACW 50: 23-24 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:21-23",
      "versiculo": 21,
      "tema": "As pessoas percebem que Zacarias viu uma Visão",
      "comentarios": [
        {
          "titulo": "O silêncio de Zacarias uma sinal",
          "autor": "Orígenes",
          "texto": "Quando o sacerdote Zacarias oferece incenso no templo, está condenado ao silêncio e não pode falar. Ou melhor, só fala com gestos. Ele continua sendo incapaz de falar até o nascimento de seu filho, João. O que significa isto? O silêncio de Zacarias é o silêncio dos profetas no povo de Israel. Deus já não lhes fala. Sua \"Palavra, a qual estava com o Pai desde o princípio, e era Deus\", passou a nós. Para nós Cristo não está em silêncio... Cristo deixou de estar neles. A Palavra os abandonou. O que escreveu Isaías se cumpriu: \"A filha de Sião será deserta como uma tenda de campanha na vinha ou como uma cabana na plantação de pepino. Ela é tão desolada como uma cidade saqueada\". Os Judeus foram deixados para trás, e a salvação passa aos gentios.",
          "fonte_1": "Homilia sobre o Evangelho de Lucas 5.1, 4",
          "fonte_2": "[FC 94: 20-21 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As dúvidas de Zacarias",
          "autor": "João Crisóstomo",
          "texto": "Zacarias olhou para sua idade, com o cabelo grisalho, seu corpo que havia perdido sua força. Olhou para a esterilidade de sua esposa, e negou-se a aceitar a fé no que o anjo revelou que sucederia.",
          "fonte_1": "Sobre a natureza de Deus Incompreensível 2.11",
          "fonte_2": "[FC 72:75*.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:24-25",
      "versiculo": 24,
      "tema": "Isabel se regozija em sua nova condição",
      "comentarios": [
        {
          "titulo": "Por que Isabel se escondeu",
          "autor": "Efrém, o Sírio",
          "texto": "Isabel se ocultou por causa da aflição de Zacarias. Ou, alternativamente, escondeu-se porque se envergonhava tendo em conta o fato de que havia retomado a relação sexual. Assim foi por causa de sua avançada idade que Isabel se ocultou. Mas veja, Moisés não escreveu em relação com Sara que ela se ocultou, quando aos noventa anos gerou Isaac, nem com respeito a Rebeca, que estava grávida de gêmeos. Isabel escondeu-se durante cinco meses, até que seu bebê estaria suficientemente formado em seus membros para exultar ante seu Senhor, e porque Maria estava a ponto de receber a anunciação.",
          "fonte_1": "Comentário sobre o Diatesarão de Taciano 1.24",
          "fonte_2": "[ECTD 52 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A modéstia de Isabel",
          "autor": "Ambrósio",
          "texto": "Isabel, que, sem dúvida, desejava filhos, escondeu-se durante cinco meses. Qual foi o motivo desta ocultação se não é a modéstia? Porque há uma idade prescrita para cada direito, e o que se ajusta a uma é impróprio em outra, e uma mudança de idade frequentemente muda a natureza de cada ato... Ela, que uma vez se ocultou porque havia concebido um filho, começou a levá-lo com confiança, porque deu à luz a um profeta, a mesma que se envergonhou antes foi abençoada, ela que duvidava antes se fortaleceu. \"Porque eis\", disse, \"tão logo a voz de tua saudação chegou aos meus ouvidos, o menino em meu seio saltou de alegria\". Portanto clamou em voz alta quando percebeu a vinda do Senhor, porque acreditava no nascimento divino. Não havia nenhum motivo de vergonha quando aceitou o nascimento do profeta como um fato, não um efeito desejado, geração.",
          "fonte_1": "Exposição do Evangelho de Lucas 1,43, 46",
          "fonte_2": "[CPHIC 29-31 *; CSEL 32 04:38, 40.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
