{
  "livro": "Lucas",
  "capitulo": 24,
  "versiculo_inicial": 1,
  "versiculo_final": 12,
  "blocos": [
    {
      "referencia": "Lucas 24:1-8",
      "versiculo": 1,
      "tema": "Anúncio dos anjos às mulheres",
      "comentarios": [
        {
          "titulo": "Domingo, o dia da Ressurreição, o primeiro e oitavo dia",
          "autor": "Agostinho",
          "texto": "O dia do Senhor chama-se o primeiro dia de repouso. Mas o primeiro dia em si desaparece quando o segundo lhe segue. Esse dia, que é tanto o oitavo quanto o primeiro, representa a eternidade. É outro dia, que abandonamos ao princípio pecando em nossos primeiros pais e assim descemos neste estado mortal e também o último e, por assim dizer, o oitavo dia, ao qual de novo olhamos para adiante depois da ressurreição, uma vez que nosso último inimigo morte tenha sido destruído. Somente então esta coisa perecível se revista de incorruptibilidade e esta coisa mortal se vista de imortalidade. O filho que regressa [pródigo] receberá o primeiro manto, que há de ser devolvido a ele no passado e, por dizê-lo assim, o oitavo dia, depois dos trabalhos de seu exílio distante e sua alimentação dos porcos e as outras misérias da vida mortal, e a circulação séptupla da roda do tempo. Portanto, era perfeitamente razoável que devesse haver estado no primeiro, que é também o oitavo dia, domingo, que o Senhor dispôs para dar-nos um exemplo em sua própria carne da ressurreição corporal. \"Cristo, havendo ressuscitado de entre os mortos, já não morre; a morte já não tem domínio sobre ele\". Para este estado exaltado seu há que ir com humildade.",
          "fonte_1": "Sermão 260c.5",
          "fonte_2": "[ WSA 3 7: 197 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As mulheres vêm para ungir seu cadáver",
          "autor": "Beda",
          "texto": "De acordo com a leitura do Evangelho, as santas mulheres chegaram a ver o sepulcro. Isto é como devemos entender isto: \"depois do sábado, ao amanhecer do primeiro dia da semana\": Começaram a vir durante a noite, mas chegaram ao sepulcro como a manhã do domingo amanhecia; isto é, prepararam as especiarias com as quais desejavam ungir o corpo de nosso Senhor na [o sábado] noite, mas trouxeram as especiarias aromáticas que haviam preparado, e pela noite ao sepulcro na manhã. Mateus, em favor da brevidade, escreveu isto mais obscuramente, mas os outros evangelistas mostram mais claramente a ordem em que se fez. Depois de nosso Senhor haver sido enterrado na sexta-feira, as mulheres foram-se da tumba e prepararam especiarias e unguentos por sempre que se lhes permitia trabalhar. Então se abstiveram de qualquer atividade no dia de repouso, de acordo com o mandamento, como Lucas diz claramente. Quando passou o sábado, ao cair a tarde se aproximava, poderiam trabalhar de novo. Sendo firmes em sua devoção, compraram as especiarias aromáticas que haviam preparado (como registra Marcos) para que pudessem vir ungi-lo.",
          "fonte_1": "Homilias sobre os Evangelhos 11.7",
          "fonte_2": "[CS 111 2: 59-60 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A tumba vazia mostra que Jesus está presente nos sacramentos",
          "autor": "Beda",
          "texto": "Misticamente, o deslocamento involuntário da pedra implica a divulgação dos sacramentos divinos, que anteriormente estavam ocultos e fechados pela letra da Lei. A lei foi escrita em pedra. De fato, no caso de cada um de nós, quando reconhecemos nossa fé na paixão e ressurreição do Senhor, sua tumba, que havia sido fechada, abre-se para cima. Entramos na tumba, mas não encontramos o corpo do Senhor, quando em nosso coração pensamos cuidadosamente para trás sobre a ordem [dos fatos] de sua encarnação e sua paixão e recordamos que ressuscitou dos mortos e já não está sendo visto em sua carne mortal. Mas o judeu e o pagão, que ridicularizam a morte de nosso Redentor, que creem nisso, mas se negam a crer ainda mais no triunfo de sua ressurreição, seguem sendo como uma tumba ainda fechada por uma pedra. Não são capazes de entrar a ver que o corpo do Senhor desapareceu por seu levantamento, já que pela dureza de sua infidelidade se lhes impede tomar consciência de que uma pessoa morta, que destruiu o direito da entrada da morte e que já passou às alturas dos céus, não se podem encontrar na terra.",
          "fonte_1": "Homilias sobre os Evangelhos 11.10",
          "fonte_2": "[CS 111: 90-91.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Anjos aparecem em seu nascimento e ressurreição",
          "autor": "Cirilo de Alexandria",
          "texto": "Os anjos também trouxeram as alegres novas da natividade aos pastores em Belém. Agora dizem-lhes a de sua ressurreição. O céu dá seu serviço de anunciá-lo, e os anfitriões dos espíritos que estão por acima assistem ao Filho como Deus, apesar de que está na carne.",
          "fonte_1": "Comentário sobre Lucas, capítulo 24",
          "fonte_2": "[ CGSL 615 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus não está na tumba Porque Ele é a Vida",
          "autor": "Cirilo de Alexandria",
          "texto": "As mulheres foram ao sepulcro, e quando não puderam encontrar o corpo de Cristo, porque havia se levantado, estavam bastante perplexas. E o que seguiu? Em favor de seu amor e zelo por Cristo, fossem tidas por dignas de ver anjos que logo lhes disseram a notícia alegre como os anunciadores da ressurreição, dizendo: \"Por que buscam os vivos entre os mortos? Não está aqui, mas ressuscitou\". A Palavra de Deus, vivendo sempre e por sua própria natureza é a vida. Todavia, quando se humilhou e esvaziou a si mesmo, submetendo-se a ser feito semelhante a nós, provou a morte. Mas isto resultou ser a morte da morte, pois quando se levantou de entre os mortos para ser o caminho, não tanto ele mesmo, mas nós pudemos voltar à incorrupção. Ninguém busque entre os mortos ao que vive sempre. Mas se não está aqui, com a mortalidade e na tumba, onde então está? Obviamente, no céu e na glória divina.",
          "fonte_1": "Comentário sobre Lucas, capítulo 24",
          "fonte_2": "[ CGSL 615 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As predições da paixão e ressurreição de Cristo não eram entendidas",
          "autor": "João Crisóstomo",
          "texto": "Vês que entendiam claramente nada acerca da ressurreição? O Evangelista assinalou isto mesmo quando disse: \"Porque ainda não haviam entendido a Escritura, que Jesus devia ressuscitar de entre os mortos\". Além de sua falta de compreensão disto, estavam muito mais profundos na ignorância de outras coisas, como o reino dos céus, que foram reconhecidos como os primeiros frutos, e sua ascensão ao céu. Todavia estavam confinados no chão e ainda não capazes de voar. Tal era o conhecimento que tinham. Esperavam que o reino viesse a ele imediatamente em Jerusalém porque não tinham uma melhor compreensão do que realmente é o reino dos céus. Outro Evangelista fez alusão a isto quando disse que pensavam nele como um reino humano. Estavam esperando-o para entrar nele, mas não para ir à cruz e à morte. Apesar de que o haviam ouvido dez mil vezes, não podiam entender com claridade.",
          "fonte_1": "Contra os anomeus 8,29-30",
          "fonte_2": "[FC 72: 224-25.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os Anjos voltam a contar o Plano Divino de Deus",
          "autor": "Beda",
          "texto": "O Filho de Deus teve a bem converter-se em filho do homem para que os que creem nele sejam filhos de Deus. Foi entregue em mãos dos seres humanos pecadores para nos separar da companhia dos seres humanos pecadores e, ao mesmo tempo, nos livrar do poder dos espíritos malignos. Foi crucificado e ressuscitou ao terceiro dia, para que pudesse nos conceder a virtude de sofrer por ele e a esperança da ressurreição e da vida com ele.",
          "fonte_1": "Homilias sobre os Evangelhos 11.10",
          "fonte_2": "[CS 111: 93].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 24:9-11",
      "versiculo": 9,
      "tema": "Relato da Mulher aos Apóstolos",
      "comentarios": [
        {
          "titulo": "A queda da humanidade através de uma mulher Agora restaurada através da Mulher",
          "autor": "Agostinho",
          "texto": "As mulheres chegaram à tumba, mas não encontraram o corpo na tumba. Em vez disso, disseram-lhes por anjos que Cristo havia ressuscitado. As mulheres informaram disto aos homens. E o que está escrito? O que escutaste? Estas coisas pareciam em seus olhos como um conto ocioso. Como muito infeliz é a condição humana! Quando Eva relatou o que a serpente havia dito, foi escutada imediatamente. Uma mulher mentirosa foi crida, para que todos morressem. Mas [os discípulos] não creem que as mulheres dizem a verdade para que nós pudéssemos viver. Se as mulheres não são de fiar, por que Adão confiou em Eva? Se as mulheres são de fiar, por que os discípulos não confiam nas santas mulheres? Assim neste fato, temos que refletir sobre a adequação das disposições do Senhor, devido a isto, por certo, era o fazer do Senhor Jesus Cristo, que devesse ser do sexo feminino que seria o primeiro a informar de que se havia levantado de novo. A humanidade caiu através do sexo feminino; a humanidade foi restaurada através do sexo feminino. Uma virgem deu à luz Cristo; uma mulher proclamou que se havia levantado de novo. Através de uma mulher a morte, através de uma mulher a vida. Mas os discípulos não creem no que as mulheres haviam dito. Pensaram que estavam perdendo a cabeça, quando na realidade estavam informando a verdade.",
          "fonte_1": "Sermão 232,2",
          "fonte_2": "[ WSA 3 7: 24-25 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A notícia da Ressurreição parece não ter sentido",
          "autor": "Agostinho",
          "texto": "Esta esperança, este presente, esta promessa, esta tremenda graça quando Cristo morreu seus discípulos perderam de seus espíritos, e em sua morte apartaram-se da esperança. Aqui vemos que recebem a notícia de sua ressurreição, e as palavras dos mensageiros lhes pareciam um conto de inatividade. A verdade chegou a ser como um conto ocioso. Se alguma vez a ressurreição se proclama hoje em dia, e alguém pensa que é um conto ocioso, não todo o mundo diz que tudo está torcido? Não todo o mundo detesta e aborrece o que diz, aparta-se, fecha seus ouvidos e nega-se a escutar? Isso é o que eram os discípulos quando Cristo morreu. O que aborrecemos é o que eram. Os carneiros principais tinham a enfermidade que os cordeiros se estremecem ante.",
          "fonte_1": "Sermão 236,2",
          "fonte_2": "[ WSA 3 7: 44 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nas dúvidas dos Discípulos nasce o fundamento de nossa fé",
          "autor": "Leão Magno",
          "texto": "O Espírito da verdade não haveria de nenhum modo permitido esta dúvida, oscilando na fraqueza humana, entrar nos corações de seus pregadores, se sua ansiedade tremenda e o atraso em dúvida não houvesse estabelecido os fundamentos de nossa fé. Em consequência, eram nossas dúvidas e nosso perigo de que estava sendo considerado nos apóstolos. Nós, sob a aparência dos apóstolos, estávamos sendo instruídos contra as calúnias dos malvados e as provas da sabedoria terrestre. Seu \"ver\" nos instruiu, sua \"audição\" nos informou, seu \"tocar\" nos fortaleceu. Vamos dar graças pelo plano divino e a \"lentidão\" necessária dos Santos Padres. \"Duvidaram\", para que não tenhamos que duvidar.",
          "fonte_1": "Sermão 73.1.2.444",
          "fonte_2": "[FC 93.323 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 24:12",
      "versiculo": 12,
      "tema": "Pedro maravilha-se da tumba vazia",
      "comentarios": [
        {
          "titulo": "Jesus deixa sua roupa para trás",
          "autor": "Efrém, o Sírio",
          "texto": "Se deixou sua roupa para trás da tumba, era para que Adão pudesse entrar no paraíso sem roupa, tal como havia estado antes de que havia pecado. Em vez de ter que deixar o paraíso vestido, agora tinha que desnudar-se antes de entrar ali [de novo]. Ou [alternativamente], abandonou-as para simbolizar o mistério da ressurreição dos mortos, porque assim como [o Senhor] se elevou à glória sem roupa, assim também [aumentará] com nossas obras e não com a roupa.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 21.23",
          "fonte_2": "[ ECTD 328]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
