{
  "livro": "Lucas",
  "capitulo": 6,
  "versiculo_inicial": 27,
  "versiculo_final": 38,
  "blocos": [
    {
      "referencia": "Lucas 6:27-34",
      "versiculo": 27,
      "tema": "Oito imperativos: Amai os vossos inimigos",
      "comentarios": [
        {
          "titulo": "Amar os inimigos é amar o mundo",
          "autor": "Agostinho",
          "texto": "Também estão proibidos tanto de amar esse mundo e, se entendemos corretamente, são ordenados a amá-lo. Temos proibido, é claro, onde se nos diz: \"Não ameis o mundo\". Mas se nos manda quando se diz a nós: Eles são o mundo, \"Amai os vossos inimigos\", que nos aborrece. Portanto, se nos proíbe tanto de amar nele o que o mundo em si ama, e se nos ordena a amar nele o que odeia ao mundo, a saber, a obra de Deus e as diversas comodidades de sua bondade. Proíbe-se amar a avaria no mesmo e ordena amar sua natureza. O mundo ama a falha em si mesmo e sua natureza aborrece. Por isso com razão ama e odeia, embora perversamente ama e odeia a si mesmo.",
          "fonte_1": "Tratados sobre o Evangelho de São João 87,4",
          "fonte_2": "[FC 90: 149-50 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O costume somente dos cristãos",
          "autor": "Tertuliano",
          "texto": "Amar os amigos é o costume de todas as pessoas, mas amar os inimigos é habitual somente aos cristãos.",
          "fonte_1": "Para Escápula 1",
          "fonte_2": "[FC 10:151.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A virtude da caridade",
          "autor": "Ambrósio",
          "texto": "O amor é mandado quando se diz: \"Amai os vossos inimigos\", para que o dito que já foi pronunciado ante a igreja possa ser cumprido: \"Estabeleceu em amor ordem em mim\". Pois o amor se estabelece em ordem quando se formam os preceitos do amor. Veja como se iniciou desde as alturas e lançou a lei por debaixo das costas da bênção do evangelho. A lei ordena a vingança de castigo. O Evangelho outorga amor pela hostilidade, a benevolência pelo ódio, a oração pelas maldições, a ajuda aos perseguidos, a paciência pela fome e a graça da recompensa. Quanto mais se aperfeiçoa o atleta que não sente lesões!",
          "fonte_1": "Exposição do Evangelho de Lucas 5,73",
          "fonte_2": "[ EHG 173 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Na Cruz, Cristo ora por seus caluniadores",
          "autor": "Ambrósio",
          "texto": "O que disse Cristo em palavra, demonstrou também com o exemplo. De fato, quando estava na cruz, disse em referência a seus perseguidores que o estavam caluniando: \"Pai, perdoa-lhes, porque não sabem o que estão fazendo\", para que pudesse orar por seus caluniadores, embora pudesse tê-los perdoado a si mesmo.",
          "fonte_1": "A oração de Jó e Davi 2.2.6",
          "fonte_2": "[FC 65: 356 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Oferecer a outra face requer paciência",
          "autor": "Agostinho",
          "texto": "Os bens temporais devem ser desprezados em favor dos eternos, como os da esquerda devem ser desprezados em favor dos da direita. Isto sempre foi o objetivo dos santos mártires. Uma justa vingança final se buscou, isto é, o juízo supremo, somente quando não há possibilidade de correção permanente. Mas agora temos que estar em guarda, mais que qualquer outra coisa, para não perder a paciência no afã de justificar-se, pois a paciência deve ser mais preciada que qualquer coisa que um inimigo possa tomar de nós contra nossa vontade.",
          "fonte_1": "Carta 138",
          "fonte_2": "[FC 20: 45 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A pessoa misericordiosa submetida à injustiça",
          "autor": "Isaac de Nínive",
          "texto": "Quando um homem supera a justiça pela misericórdia, é coroado, embora não com coroas concedidas em virtude da lei aos justos, mas com as coroas dos maduros que estão sob o evangelho. A antiga lei dita também que um homem deve dar aos pobres de seus próprios meios, e vestir ao nu, e amar ao próximo como a si mesmo. Proíbe a injustiça e a mentira. Mas a perfeição da dispensação do Evangelho ordena o seguinte: \"A todo aquele que te pedir, dá, e acerca do que tome o teu, não peças de volta\". E, além disso, um homem não deve limitar-se a sofrer alegremente a injustiça no que diz respeito a suas posses e o resto das coisas externas que recaem sobre ele, mas também deve dar sua vida por seu irmão. Este é o homem misericordioso.",
          "fonte_1": "Homilias Ascéticas 4",
          "fonte_2": "[ AHSIS 30.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Lei do Antigo Testamento transformada",
          "autor": "Efrém, o Sírio",
          "texto": "\"Olho por olho\" é a perfeição da justiça. \"Aquele que te ferir na face, oferece-lhe a outra\" é a consumação da graça. Entrementes continuamente têm seus critérios, propõe-os a nós através dos dois testamentos sucessivos. O primeiro pacto tinha a matança de animais para a compensação, porque a justiça não permitiu que um morresse em lugar de outro. O segundo testamento foi estabelecido através do sangue de um homem, que por sua graça deu a si mesmo em nome de todos. Um, portanto, foi o começo, e o outro o término. Mas aquele que é ao mesmo tempo o fim e o princípio é perfeito. No caso daqueles que não entendem, o princípio e o fim estão distanciados um do outro. No estudo deles, contudo, são um. Portanto, este princípio de um golpe por um golpe de fato foi transformado. Se você se esforça pela perfeição, àquele que bate, oferece-lhe a outra [face].",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 6.11b-12",
          "fonte_2": "[ ECTD 115-16 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Estêvão é um exemplo de amor aos inimigos",
          "autor": "Cipriano",
          "texto": "Como vai amar seus inimigos e orar por seus adversários e perseguidores? Vemos o que ocorreu no caso de Estêvão. Quando estava sendo assassinado pela violência e as pedras dos judeus, não pediu por vingança, mas o perdão para seus assassinos, dizendo: \"Ó Senhor, não ponhas em conta este pecado\". Assim era mais apropriado que o primeiro mártir de Cristo, que na anterior por sua gloriosa morte dos mártires que estavam por vir, não só era um pregador do sofrimento do Senhor, mas também um imitador de sua doçura mais paciente.",
          "fonte_1": "O bem da paciência 16",
          "fonte_2": "[FC. 36: 278]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Emprestar sem esperança de receber",
          "autor": "Basílio Magno",
          "texto": "\"Emprestai àqueles de quem não esperais receber de volta\". \"E que tipo de empréstimo é este\", diz, \"ao qual não há esperança de um retorno ligado?\" Considere a força da declaração, e admirarás a bondade do legislador. Quando tendes a intenção de prover a uma pessoa pobre por causa do Senhor, isso é ao mesmo tempo um dom e um empréstimo. É um presente devido à expectativa de devolução, mas um empréstimo devido ao grande dom do Mestre que paga em seu lugar e que, recebendo coisas insignificantes através de uma pessoa pobre, vai dar grandes coisas em troca delas.",
          "fonte_1": "Homília sobre o Salmo 14",
          "fonte_2": "[FC 46: 190 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 6:35-36",
      "versiculo": 35,
      "tema": "Imitar a Deus",
      "comentarios": [
        {
          "titulo": "A Divina Misericórdia vista em imagem humana",
          "autor": "Orígenes",
          "texto": "Os traços da imagem divina é evidente que não reconhecemos através da imagem do corpo, que se submete à corrupção, mas através da inteligência da alma. Vemos a imagem divina em sua justiça, do valor, a sabedoria, a disciplina, e através de todo o coro de virtudes que estão presentes essencialmente em Deus. Estas podem estar nas pessoas através do esforço e da imitação de Deus, como também o Senhor assinala no Evangelho quando diz: \"Sede misericordiosos, como vosso Pai é compassivo\" e \"Sede perfeitos, como vosso Pai é perfeito\".",
          "fonte_1": "Nos primeiros princípios 4.10",
          "fonte_2": "[OSW 216 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Misericórdia um atributo de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Muito próxima, por assim dizer, sobre as virtudes que acabamos de mencionar é a compaixão, da qual faz menção ao lado. Porque é uma coisa mais excelsa, e muito agradável a Deus, e no mais alto grau adequada às almas piedosas. Pode ser suficiente para nós imprimir em nossa mente que a compaixão é um atributo da natureza divina. \"Sede misericordiosos\", diz, \"como vosso Pai celestial é misericordioso\".",
          "fonte_1": "Comentário de Lucas, Homilia 29",
          "fonte_2": "[CGSL 133 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Piedade dos justos e dos injustos",
          "autor": "Justino Mártir",
          "texto": "Oramos por vós para que pudésseis experimentar a misericórdia de Cristo. Ele nos ensinou a orar por nossos inimigos, quando disse: \"Sede bons e misericordiosos, assim como vosso Pai celestial é misericordioso\". Podemos observar que Deus onipotente é bom e misericordioso, causando que seu sol brilhe sobre os ingratos e sobre o justo e o envio da chuva tanto ao santo como ao mal. Todos eles, nos tem dito, que julgará.",
          "fonte_1": "Diálogo com Trifão 96",
          "fonte_2": "[FC 6: 299-300 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 6:37-38",
      "versiculo": 37,
      "tema": "Quatro imperativos: Não julgueis",
      "comentarios": [
        {
          "titulo": "A prática da misericórdia",
          "autor": "Agostinho",
          "texto": "A prática da piedade é dupla: quando a vingança se sacrifica e quando se mostra a compaixão. O Senhor inclui ambos em sua breve frase: \"Perdoai, e sereis perdoados; dai, e vos será dado\". Este trabalho tem o efeito da purificação do coração, pelo que, mesmo sob as limitações desta vida, somos capacitados com mente pura para ver a realidade imutável de Deus. Há algo que levamos de volta, que tem que ser desatado para que nossa vista possa romper através da luz. Em relação a isto, o Senhor disse: \"Dai esmola, e eis que todas as coisas são limpas a vós\". Portanto, o seguinte e sexto passo é a limpeza do coração.",
          "fonte_1": "Carta 171a",
          "fonte_2": "[FC 30: 70 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não julgueis, mas considerai vossas próprias faltas",
          "autor": "Cirilo de Alexandria",
          "texto": "Corta-se de nossa mente uma paixão muito difícil de manejar, o início e geradora de orgulho. Embora seja dever das pessoas a examinar-se a si mesmas e a ordenar sua conduta de acordo com a vontade de Deus, deixam isto de lado para ocupar-se nos assuntos dos demais. Aquele que julga ao irmão, como o discípulo de Cristo diz, fala contra a lei e julga a lei. O doador da lei e o juiz da alma pecadora devem ser mais altos que a alma. Dado que não é assim, o pecador se oporá a vós como juiz. Por que julgar a outro? Mas se vos aventurais a condená-lo, ao não ter autoridade para fazê-lo, é vós mesmos em lugar de que sereis condenados, porque a lei não vos permite julgar aos demais. Qualquer um, pois, que é guiado pelo senso comum, não olha aos pecados dos demais, não se ocupa das faltas de seu vizinho, mas revisa de perto suas próprias faltas. Tal era o salmista bendito, prostrando-se diante de Deus, e dizia por causa de seus próprios delitos: \"Se, Senhor, considerais estreitamente iniquidades, quem poderá suportar?\" Novamente, propondo a debilidade da natureza humana como desculpa, ora pelo perdão razoável, dizendo: \"Lembrai que somos pó\".",
          "fonte_1": "Comentário de Lucas, Homilia 29",
          "fonte_2": "[ CGSL 137-38 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O juiz de justiça, perdoa por graça",
          "autor": "Efrém, o Sírio",
          "texto": "Não julgueis, isto é, injustamente, para que não sejais julgados, com respeito à injustiça. Com o juízo que julgardes sereis julgados. Isto é como a frase \"Perdoai-me, e vos será perdoado\". Pois uma vez que alguém julgou segundo a justiça, deve perdoar de acordo com a graça, para que quando não seja julgado de acordo com a justiça, possa ser digno de perdão através da graça. Alternativamente, foi por causa dos juízes, os que buscam vingança por si mesmos, que disse: \"não condeneis\". Isto é, não busqueis vingança por vós mesmos. Ou bem, não julgueis, a partir das aparências e da opinião e logo condenis, mas admoestai e aconselhais.",
          "fonte_1": "Comentário sobre o Diatessarão 6.18b de Taciano",
          "fonte_2": "[JSSS 2: 122 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Dois tipos de esmola: entrega e perdão",
          "autor": "Agostinho",
          "texto": "A alma cristã entende quão longe deve estar de roubar os bens de outra pessoa quando percebe que o fato de compartilhar seu excedente com os necessitados é como ao roubo. O Senhor diz: \"Dai, e vos será dado. Perdoai e sereis perdoados\". Realizemos com graça e fervorosamente estes dois tipos de esmola, isto é, dar e perdoar, para que a seu turno roguemos ao Senhor que nos dê coisas boas e não devolva nossas más obras.",
          "fonte_1": "Sermão 206,2",
          "fonte_2": "[FC 38:87.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Duas asas da oração",
          "autor": "Agostinho",
          "texto": "\"Perdoai, e sereis perdoados\". \"Dai, e vos será dado\". Estas são as duas asas da oração, nas quais se voa a Deus. Perdão ao delinquente pelo que se comprometeu, e dar à pessoa em necessidade.",
          "fonte_1": "Sermão 205,3",
          "fonte_2": "[ WSA 3 6: 105.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Piedade, caridade e perdão",
          "autor": "Agostinho",
          "texto": "Assim há esperança na misericórdia de Deus, se nossa miséria não é tão estéril a ponto de produzir nenhuma obra de misericórdia. O que deseja o Senhor? Misericórdia. Dai, e vos será dado. O que deseja o Senhor? Perdão. Perdoai, e sereis perdoados.",
          "fonte_1": "Sermão 179a.1",
          "fonte_2": "[ WSA 3 5: 306.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os cristãos são os celeiros dos pobres",
          "autor": "Agostinho",
          "texto": "Dai esmolas. Recebei esmolas. Perdoai. Sois perdoados. Sois generosos. Tratam-vos generosamente. Escutai a Deus dizendo: \"Perdoai e sereis perdoados. Dai, e vos será dado\". Mantende os pobres em mente. Digo isto para todos vós. Dai esmola, meus irmãos e irmãs, e não perdereis o que dais. Confiai em Deus. Não estou só vos dizendo que não perdereis o que fazeis pelos pobres, mas vos digo claramente, isto é tudo o que não perdereis. Vamos, vamos ver se podeis animar aos pobres hoje. Sede vós seus celeiros, para que Deus vos dê o que possais dar a eles, e para que ele possa perdoar qualquer pecado que haveis cometido.",
          "fonte_1": "Sermão 376a.3",
          "fonte_2": "[ WSA 3 10: 350 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O paradoxo da generosidade de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Ele nos deu plena segurança de que Deus, que dá todas as coisas em abundância aos que lhe amam, nos recompensará com mão generosa. Disse: \"medida boa, e apertada para baixo, e transbordando vos será dado no vosso regaço\". Acrescentou também isto: \"Porque com a medida que dais, vos será medido\". Há, contudo, uma aparente incompatibilidade entre as duas declarações. Se temos de receber uma boa medida, e espremida para baixo, e transbordando, como vamos ser devolvidos da mesma medida que damos? Pois isto implica uma recompensa igual, e não uma de abundância extrema superadora.",
          "fonte_1": "Comentário de Lucas, Homilia 29",
          "fonte_2": "[ CGSL 133-34 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
