{
  "livro": "Lucas",
  "capitulo": 24,
  "versiculo_inicial": 44,
  "versiculo_final": 49,
  "blocos": [
    {
      "referencia": "Lucas 24:44-49",
      "versiculo": 44,
      "tema": "A pregação da morte e ressurreição de Cristo",
      "comentarios": [
        {
          "titulo": "Jesus recorda suas predições e profecias do Antigo Testamento",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando conteve seus pensamentos pelo que disse, pelo toque de suas mãos e compartilhando a comida, então abriu o entendimento para compreender que tinha que sofrer, inclusive no madeiro da cruz. O Senhor recorda aos discípulos o que disse. Havia-lhes advertido de seus sofrimentos na cruz, de acordo com o que os profetas haviam falado muito antes. Também abre os olhos de seus corações para que entendam as antigas profecias.",
          "fonte_1": "Comentário sobre Lucas, capítulo 24",
          "fonte_2": "[CGSL 620 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A fé de todos os eleitos é a mesma",
          "autor": "Beda",
          "texto": "Quando estava a ponto de ascender ao céu, nosso Senhor tomou o primeiro cuidado de instruir seus discípulos com diligência em relação ao mistério da fé nele. Assim poderiam pregar com maior certeza ao mundo, já que haviam recebido da boca da própria Verdade e reconhecido que as palavras dos profetas haviam presagiado há muito tempo sobre ele. Ele se lhes apareceu depois do triunfo de sua ressurreição, de acordo com o que ouvimos há um momento quando se leu o Evangelho. Ele disse: \"Estas são as palavras que vos falei, estando ainda convosco\". Isso significa que, \"quando ainda tinha um corpo corruptível e mortal como o vosso\". \"Tudo escrito de mim na lei de Moisés e nos profetas e nos salmos deve cumprir-se\". Disse que cumpriu os mistérios que Moisés, os profetas e os salmos proclamavam. É perfeitamente evidente que a Igreja é uma em todos seus santos, e que a fé de todos os eleitos é a mesma, dos que precederam e que seguiram sua vinda na carne. Somos salvos pela fé em sua encarnação, paixão e ressurreição que foram alcançadas.",
          "fonte_1": "Homilias sobre os Evangelhos 11,15",
          "fonte_2": "[CS 111: 135 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo fala da Igreja",
          "autor": "Agostinho",
          "texto": "O que lhes diz das Escrituras? Ele disse: \"O arrependimento e o perdão dos pecados se pregasse em seu nome a todas as nações, começando desde Jerusalém\". Os discípulos não podiam ver isso. Podiam ver a Cristo falando da Igreja que seria. Quando Cristo disse algo que não podiam ver, acreditaram nele. Podiam ver a cabeça, mas ainda não podiam ver o corpo. Podemos ver o corpo, mas cremos na cabeça. São dois: marido e mulher, cabeça e corpo, Cristo e a Igreja. Ele mostrou-se aos discípulos e prometeu-lhes a Igreja. Mostrou-nos a Igreja e ordenou-nos a crer nele mesmo. Os apóstolos viram uma coisa, mas não viram a outra. Também vemos uma coisa e não vemos a outra. Tendo a cabeça ali com eles, acreditavam sobre o corpo. Tendo o corpo aqui conosco, devemos crer na cabeça.",
          "fonte_1": "Sermão 229i,1",
          "fonte_2": "[WSA 3 6: 301 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A sequência necessária",
          "autor": "Beda",
          "texto": "Os discípulos souberam que seu Criador submeteu-se a inúmeros tipos de abusos às mãos dos malvados e inclusive à sentença de morte para a salvação deles. Isso os agitou com eficácia até tolerar as adversidades de todo tipo para sua salvação. Recordaram que através de seus sacramentos haviam sido lavados, santificados e unidos ao corpo daquele que, depois de ter provado a morte para eles, apresenta um exemplo de um rápido aumento da morte. Por que outra razão poderiam receber mais adequadamente a esperança de sua própria ressurreição? \"Foi necessário que o Cristo padecesse, e ressuscitasse dos mortos ao terceiro dia\", disse, \"e para que pregueis o arrependimento e o perdão dos pecados em seu nome em todas as nações\". Não era certamente uma sequência necessária. Em primeiro lugar, Cristo teve que derramar seu sangue pela redenção do mundo. Depois, através de sua ressurreição e ascensão, abriu aos seres humanos a porta do reino dos céus. Por último, enviou aqueles que pregam a todas as nações de todo o mundo a palavra de vida e administram os sacramentos da fé. Por estes sacramentos, poderiam salvar-se e chegar às alegrias da pátria celestial, com o ser humano Jesus Cristo. Ele é o mediador entre Deus e os seres humanos que trabalham com eles. Ele vive e reina pelos séculos dos séculos. Amém.",
          "fonte_1": "Homilias sobre os Evangelhos 11,9",
          "fonte_2": "[CS 111: 86-87 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A proclamação começa no Pentecostes",
          "autor": "Agostinho",
          "texto": "O Senhor não somente derramou seu sangue, mas também aplica sua morte à preparação da cura. Levantou-se novamente para nos apresentar uma amostra da ressurreição. Sofreu com paciência tudo o que era seu para nos ensinar a paciência que devemos ter. Em sua ressurreição, mostrou-nos a recompensa da paciência. Como já sabeis e todos confessais, subiu ao céu, e depois enviou o Espírito Santo como havia prometido anteriormente. Recordais que lhes disse a seus discípulos: \"Permanecei na cidade até que sejais revestidos de poder desde o alto\". Sua promessa tornou-se realidade. O Espírito Santo veio, encheu os discípulos, e começaram a falar com as línguas de todas as nações. Um sinal de unidade foi promulgado neles. Uma pessoa falou então em todos os idiomas, já que a unidade da Igreja ia falar em todos os idiomas.",
          "fonte_1": "Sermão 175,3",
          "fonte_2": "[WSA 3 5: 266-67 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A pregação de arrependimento e perdão começa em Jerusalém",
          "autor": "Beda",
          "texto": "A pregação do arrependimento e o perdão dos pecados através da confissão do nome de Cristo apropriadamente iniciou de Jerusalém. A primeira raiz da fé nele seria levada a cabo no esplendor de seu ensinamento e virtudes, o triunfo de sua paixão, a alegria de sua ressurreição e ascensão foram levadas a cabo. A primeira sessão da Igreja em flor, como uma espécie de grande vide, seria plantada. Por um aumento na difusão da Palavra, a Igreja estenderia os ramos de seu ensinamento no mundo inteiro. A profecia de Isaías seria levada ao seu cumprimento. Ele disse: \"A lei sairá de Sião e a palavra do Senhor de Jerusalém, e ele julgará as nações e condenará muitos povos\". Era apropriado que a pregação do arrependimento e o perdão dos pecados, uma boa notícia que se anuncia às nações idólatras e aqueles contaminados por diversas más ações, deveria começar desde Jerusalém. Talvez algumas das nações, totalmente aterrorizadas pela magnitude dos delitos de Jerusalém, pudessem duvidar da possibilidade de obter o perdão se levam a cabo frutos dignos de arrependimento. Concedeu-se o perdão, inclusive aos de Jerusalém que haviam blasfemado e crucificado o Filho de Deus.",
          "fonte_1": "Homilias sobre os Evangelhos 11,15",
          "fonte_2": "[CS 111: 137-38 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus lhes dá o Espírito Santo",
          "autor": "Cirilo de Alexandria",
          "texto": "O Salvador promete aos discípulos a vinda do Espírito Santo, que Deus anunciou de antigamente por Joel. Também promete poder do alto, para que possam ser fortes, invencíveis e sem temor pregar o mistério divino às pessoas em todas as partes. Ele lhes diz que receberam o Espírito depois da ressurreição: \"Recebei o Espírito Santo\". E acrescenta: \"Aguardai a promessa do Pai, que ouvistes de mim, porque João batizou com água, mas dentro de poucos dias sereis batizados com o Espírito Santo\". Não será na água por mais tempo, porque já haviam recebido isso, mas será com o Espírito Santo. Ele não acrescenta água à água mas completa aquela que era deficiente mediante a adição do que lhe faltava.",
          "fonte_1": "Comentário sobre Lucas, capítulo 24",
          "fonte_2": "[CGSL 620 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Espírito Santo lhes dará a energia",
          "autor": "Beda",
          "texto": "Ele disse: \"Vós sois testemunhas destas coisas. E posso enviar sobre vós a Promessa de meu Pai\". Ele chama o dom do Espírito Santo 'a promessa de seu Pai'... E acrescentou algo acerca de sua espera prometida quando disse: \"Permanecei na cidade até que sejais revestidos de poder do alto\". Comprometeu-se a que o poder cairia sobre eles do alto, porque embora já possuíssem o Espírito Santo, receberam-no com mais detalhe uma vez que Cristo ascendeu ao céu. Inclusive antes de sua paixão, pelo poder do Espírito Santo expulsavam muitos demônios, curavam muitos enfermos e pregavam a palavra de vida aos que podiam. Uma vez que se havia levantado dos mortos, foram atualizados especialmente pela graça do mesmo Espírito. João escreve: \"Recebei o Espírito Santo. A quem perdoardes os pecados, lhes ficam perdoados; se os retiverdes, lhes ficam retidos\". Ele os vestiu com sua maior virtude do alto quando o recebem em línguas de fogo dez dias depois da ascensão do Senhor. Acenderam-se em tão grande segurança da força que qualquer ameaça dos governantes não podia evitar que falassem a todos no nome de Jesus.",
          "fonte_1": "Homilias sobre os Evangelhos 11,15",
          "fonte_2": "[CS 111: 138-39 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Revestidos de poder desde o alto",
          "autor": "Agostinho",
          "texto": "Ainda há mais que se escute. Ascende ao céu, acompanhado pelos olhos dos discípulos que olham atrás dele. Permite-lhes observá-lo, e ele os faz testemunhas... Desde logo viram, tocaram e sentiram-no. Confirmaram sua fé ao olhá-lo e tocá-lo. Acompanharam-no com sua mirada quando ascendeu ao céu. Com os ouvidos atentos, escutaram a voz do anjo assegurando-lhes e predizendo que Cristo viria de novo. Todas estas coisas foram completadas para eles. Nem a simples vista nem a manipulação das extremidades do Senhor era todavia suficiente para garantir que se convertessem em testemunhas de Cristo e valentemente suportassem tudo pela pregação da verdade, a luta contra a mentira até o derramamento de seu sangue. Quem lhes deu essa capacidade? Escutem ao Senhor mesmo. \"Permanecei na cidade até que sejais revestidos de poder do alto\". \"Vós tendes visto e tocado, mas todavia não sois capazes de pregar e morrer pelo que tendes visto e tocado, até que sejais revestidos de poder do alto. Deixem que os seres humanos vão agora e o atribuam às suas próprias forças, se podem fazer algo. Havia Pedro, e ainda não havia sido confirmado na rocha. Ainda não havia sido revestido de poder do alto, porque 'ninguém pode receber nada, se não lhe for dado do céu'\".",
          "fonte_1": "Sermão 265d,6",
          "fonte_2": "[WSA 3 7: 258 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
