{
  "livro": "Lucas",
  "capitulo": 11,
  "versiculo_inicial": 5,
  "versiculo_final": 23,
  "blocos": [
    {
      "referencia": "Lucas 11:5-8",
      "versiculo": 5,
      "tema": "O amigo à meia-noite: Como o Pai responde a nossas petições",
      "comentarios": [
        {
          "titulo": "Deus dá graciosamente",
          "autor": "Agostinho",
          "texto": "Um homem cujo amigo lhe vinha de uma viagem não tinha nada que oferecer-lhe. Desejava pedir emprestado três pães de um amigo. Talvez este número simboliza a Trindade de uma só substância. O homem o despertou enquanto dormia no meio de seus servidores. Ele rogou insistentemente e inoportunamente, pelo que lhe foi dado tanto quanto desejava. Se um homem despertado do sono se vê obrigado a dar de má vontade em resposta a uma solicitação, Deus, que não conhece o sono e que nos desperta do sono para que possamos pedir, dá muito mais amavelmente.",
          "fonte_1": "Carta 130",
          "fonte_2": "[FC 18:388**.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O alimento do mistério divino",
          "autor": "Ambrósio",
          "texto": "Você vê que aquele que despertou seu amigo à meia-noite exigindo três pães e, persistindo em sua intenção de receber, encontra que suas petições não são negadas. Quais são esses três pães senão o alimento do mistério celestial? Se amas ao Senhor teu Deus, você será capaz de merecer isto não só por si mesmo mas também para os demais. Então, quem é um amigo melhor para nós que aquele que rendeu seu próprio corpo por nós?",
          "fonte_1": "Exposição do Evangelho de Lucas 7,87",
          "fonte_2": "[ EHG 266-67 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 11:9-13",
      "versiculo": 9,
      "tema": "Pergunta, buscar, chamar: Como o pai dá seu Espírito",
      "comentarios": [
        {
          "titulo": "E pergunta diretamente por rezar, busque por vida adequada, chame com perseverança",
          "autor": "Beda",
          "texto": "Desejando que cheguemos às alegrias do reino dos céus, nosso Senhor e Salvador nos ensinou a pedir estas alegrias dele e prometeu que lhes daria a nós se lhe perguntamos por elas. \"Perguntai\", disse, \"e vos será dado, buscai e encontrareis, chamai e vos será aberto\". Amados..., que sinceramente e de todo coração reflexionamos sobre estas palavras de nosso Senhor. Ele dá testemunho de que o reino dos céus não é dado a, encontrado por e aberto aos ociosos e desocupados, mas aos que pedem por ele, depois de que se busca e chamam às suas portas. A porta do reino deve ser solicitada pela oração. Deve ser buscada por viver corretamente. Há que chamar perseverando.",
          "fonte_1": "Homilias sobre os Evangelhos 2.14",
          "fonte_2": "[CS 111: 124 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Doador dos dons divinos",
          "autor": "Cirilo de Alexandria",
          "texto": "O Doador dos dons divinos entra em si mesmo e fala: \"Também vos digo, 'buscai, e achareis; chamai, e vos será aberto; porque cada um que pede, recebe; e o que busca, acha; e ao que chama, se lhe abrirá'\". Estas palavras têm a força de um juramento, não que Deus seja falso, ainda que a promessa não se acompanhe com um juramento. Para demonstrar que a pequenez de sua fé era infundada, às vezes confirma a seus ouvintes por um juramento. O Salvador também se encontra em muitos lugares antepondo a suas palavras dizendo: \"Em verdade, em verdade vos digo\". Ele faz isto prometendo sob juramento. Você não estará livre de culpa se deixa de crer.",
          "fonte_1": "Comentário de Lucas, Homilia 78",
          "fonte_2": "[ CGSL 322.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Buscar o Reino de Deus e sua Justiça",
          "autor": "Beda",
          "texto": "Se nos fixamos nas palavras de nosso Senhor e Salvador que nos encoraja a pedir a Deus nosso Pai, a exemplo de um pai terreno, reconhecemos rapidamente o que é a justiça que se pode abrir para nós o caminho ao reino dos céus. \"Quem de vós\", diz, \"se seu filho lhe pede pão a seu pai, lhe dará uma pedra? Ou se lhe pede um peixe, lhe dará uma serpente em lugar do peixe? Ou se lhe pede um ovo, lhe dará um escorpião?\" Isto é realmente uma comparação clara e fácil para todos os ouvintes entenderem. Qualquer ser humano, mortal, fraco e ainda carregado de carne de pecado, não se nega a dar as boas coisas que possui, ainda que sejam terrenas e fracas, aos que lhe apreciam. Nosso Pai Celestial, ainda mais que este homem, prodiga os bens do céu, que não perecem, nos que lhe pedem e estão dotados de temor e amor dele.",
          "fonte_1": "Homilias sobre os Evangelhos 2.14",
          "fonte_2": "[CS 111: 128-29, 130-31 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Fé, Esperança e Caridade simbolizados pelo peixe, ovo e pão",
          "autor": "Agostinho",
          "texto": "Das três coisas que o apóstolo elogia, a fé está bem representada pelos peixes, devido às águas do batismo, ou porque se mantém incólume pelas ondas deste mundo. A serpente se opõe a ela, já que com astúcia e engano convenceu o homem a não crer em Deus. O ovo simboliza a esperança, porque a garota ainda não está viva, mas será; ainda não se vê mas se espera. \"A esperança que se vê, não é esperança\". O escorpião se opõe à esperança, porque aquele que tem esperança de vida eterna se esquece das coisas que estão atrás e se aproxima das que estão diante. É perigoso para ele olhar para trás, e ele está em guarda contra a parte traseira do escorpião, que tem um dardo envenenado em sua cauda. O pão simboliza o amor, porque \"o maior deles é o amor\" e entre comidas, pão sem dúvida supera todos os demais em valor. A pedra se opõe a ela, porque os de coração de pedra eliminam o amor. Pode ser que estes dons significam algo mais apropriado, no entanto, aquele que sabe como dar coisas boas a seus filhos nos exorta a pedir, buscar e chamar.",
          "fonte_1": "Carta 130",
          "fonte_2": "[FC 18: 388-89 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Filiação de Jesus",
          "autor": "Orígenes",
          "texto": "Aquele que crê que a boca de Jesus não pode mentir não duvidaria um momento para ser persuadido a orar, quando diz: \"Pedi, e vos será dado... porque todo aquele que pede, recebe\". Quando pedimos pelo pão vivo, o bom pai sem dúvida lhe dá (e não a pedra que seu adversário quer dar a Jesus e seus discípulos para alimentos) aos que receberam o Espírito de filiação do Pai. O Pai dá um bom presente, chovendo do céu para aqueles que lhe pedem.",
          "fonte_1": "Sobre a oração 10.2",
          "fonte_2": "[ OSW 101 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que orar, e o que não se deve orar",
          "autor": "Cirilo de Alexandria",
          "texto": "Às vezes nos aproximamos de nosso Deus generoso oferecendo-lhe as petições de diversos objetos segundo a vontade de cada um. Às vezes oramos sem discernimento ou qualquer exame cuidadoso do que realmente é uma vantagem para nós, e se outorgado por Deus demonstraria uma bênção ou estaríamos em nossa lesão caso o recebêssemos. Ao contrário, pelo impulso desconsiderado de nossa fantasia, caímos em desejos cheios de ruína que empurram as almas daqueles que os entretêm na armadilha da morte e as malhas de demônios. Quando pedimos a Deus deste tipo, de modo nenhum o recebemos. Pelo contrário, oferecemos uma petição adequada somente para a zombaria. Por que não vamos recebê-lo? Está o Deus de todos cansado de outorgar dons em nós? De modo nenhum. \"Por que então\", alguém pode dizer: \"como não dá, já que ele é generoso em dar?\"... Quando diz: \"Vós que estais mal\", significa \"que tem a mente suscetível de ver-se influenciada pelo mal e não de maneira uniforme inclinados ao bem como o Deus de todos\". \"Você sabe como dar coisas boas a seus filhos; quanto mais vosso Pai celestial dará um bom espírito aos que lhe pedem?\" Por um 'bom espírito' significa 'graça espiritual'. Isto é bom em todos os sentidos. Se uma pessoa o recebe, se converterá em mais bendito e digno de admiração.",
          "fonte_1": "Comentário de Lucas, Homilia 79",
          "fonte_2": "[ CGSL 324-25 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 11:14",
      "versiculo": 14,
      "tema": "Jesus expulsa um demônio de um surdo-mudo",
      "comentarios": [
        {
          "titulo": "Poder de Cristo expulsa um demônio mudo",
          "autor": "Cirilo de Alexandria",
          "texto": "Até estavam rangendo os dentes contra Cristo, o Salvador de todos, porque fez às pessoas se perguntarem por seus muitos milagres divinos e surpreendentes. Os mesmos demônios clamaram em seu poder e autoridade avassaladora e divina... Trouxeram-lhe um que estava possuído por um demônio mudo. Agora os demônios mudos são difíceis para qualquer um dos santos repreender. São mais obstinados que qualquer outro tipo e excessivamente ousados. Não havia nada difícil para a vontade onipotente de Cristo, o Salvador de todos nós... Após a realização deste ato maravilhoso, as pessoas o exaltaram com louvores e apressaram-se a coroar o trabalhador do milagre com honra divina.",
          "fonte_1": "Comentário de Lucas, Homilia 80",
          "fonte_2": "[ CGSL 327 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 11:15-16",
      "versiculo": 15,
      "tema": "A busca de um sinal de Jesus",
      "comentarios": [
        {
          "titulo": "Os escribas e fariseus demandam um sinal",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Mas alguns deles\", diz, \"sendo escribas e fariseus\", com corações ébrios de orgulho e inveja, encontram no milagre combustível para sua enfermidade. Eles não o louvam mas até chegaram ao extremo oposto. Depois de havê-lo despojado das obras divinas que fez, atribuem ao poder onipotente do diabo e fazem Belzebu a fonte da força de Cristo. Disseram: \"Ele expulsa os demônios por ele\". Outros que foram afetados com uma maldade semelhante correram sem discernimento a um atrevimento vergonhoso de expressão. Sendo picados pela inveja, requereram dele ver-lhe trabalhar um sinal do céu. Clamaram, por assim dizer, e disseram: \"Ainda que você tenha expulsado de um homem um demônio amargo e malicioso, não é tal grande coisa, nem digno de admiração. O que se fez até agora não é nenhuma prova da capacidade divina\"... Tais eram seus achados de falta proferidos. O fato de desejarem fazer um sinal do céu não demonstra nada mais que entretinham tais pensamentos com respeito a ele.",
          "fonte_1": "Comentário de Lucas, Homilia 80",
          "fonte_2": "[ CGSL 327-28 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 11:17-20",
      "versiculo": 17,
      "tema": "O Reino veio no ministério de Jesus",
      "comentarios": [
        {
          "titulo": "Resposta de senso comum de Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Procede a argumentos extraídos das coisas comuns, mas que têm a força da verdade neles... Reinos são estabelecidos pela fidelidade dos súditos e a obediência dos quais são o cetro real. As casas se estabelecem quando aqueles que pertencem a elas de modo nenhum frustram uns aos outros, mas, pelo contrário, estão de acordo na vontade e ação. Suponho que estabeleceria o reino também de Belzebu, se houvesse decidido abster-se de todo o contrário a si mesmo. Então, como Satanás expulsa Satanás? Segue-se então que os demônios não se afastam das pessoas por sua própria vontade, mas se retiram de má vontade. \"Satanás\", diz, \"não luta consigo mesmo\". Ele não repreende seus próprios servidores. Ele não permite a si mesmo lesionar seus próprios escudeiros. Pelo contrário, ajuda a seu reino. \"Resta entender que esmago Satanás pelo poder divino\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 80",
          "fonte_2": "[ CGSL 328-29 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Dedo de Deus é o Espírito Santo",
          "autor": "Cirilo de Alexandria",
          "texto": "Por dedo de Deus, quer dizer o Espírito Santo. O Filho é chamado a mão e o braço de Deus Pai porque ele faz todas as coisas pelo Filho, e o Filho de uma maneira similar trabalha pelo Espírito. Assim como o dedo se une à mão como algo não estranho dele, mas que lhe pertence por natureza, assim também o Espírito Santo, por razão de sua igualdade de condições quanto ao fundo, se une em unidade com o Filho, ainda que proceda de Deus o Pai. O Filho faz cada coisa pelo Espírito consubstancial. Aqui se diz de propósito pelo dedo de Deus expulsa os demônios, falando como um homem. Os judeus na debilidade e a loucura de sua mente não haveriam suportado se ele disse, \"por meu próprio Espírito expulso os demônios\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 81",
          "fonte_2": "[ CGSL 331 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Em Jesus, vemos o Reino de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Ainda que seja por natureza Deus e o Doador do Espírito de Deus Pai aos que são dignos e emprega como seu próprio poder que é dele, falava como um homem. Ele é consubstancial com ele, e o que se diz estar feito por Deus o Pai, isto é necessariamente pelo Filho no Espírito. Ele diz: \"Se eu, sendo homem, e havendo chegado a ser como vocês, expulso demônios pelo Espírito de Deus, a natureza humana tem em mim alcançado pela primeira vez um reino divino\". Porque foi magnificada por romper o poder de Satanás e repreender os espíritos impuros e abomináveis. Este é o significado das palavras \"o reino de Deus chegou a vós\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 81",
          "fonte_2": "[ CGSL 331 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 11:21-22",
      "versiculo": 21,
      "tema": "Jesus venceu Satanás",
      "comentarios": [
        {
          "titulo": "O mais forte prevalece sobre Satanás",
          "autor": "Cirilo de Alexandria",
          "texto": "Ele venceu o príncipe deste mundo. Tendo, por assim dizer, o paralisado e o despojado do poder que possuía, deu-lhe mais uma presa de seus seguidores. Ele diz: \"O homem forte, sendo armado guarda sua casa; todos seus bens estão em paz. Mas quando um que é mais forte que ele vem sobre ele e o vence, tira-lhe todas suas armas em que confiava e reparte o espólio\". Esta é uma demonstração clara e tipo de material desenhado à maneira dos assuntos humanos... antes da vinda do Salvador, estava em grande poder, conduzindo e fechando em seu rebanho os que não eram seus, mas pertenciam a Deus sobre tudo. Era como um ladrão voraz e mais insolente. Posto que a Palavra de Deus, que está acima de tudo, o Doador de todo poder e Senhor de poderes o atacaram, tendo chegado a ser homem, todos seus bens foram saqueados e seu espólio dividido. Os de antigamente que haviam sido presos por ele na impiedade e erro foram chamados pelos apóstolos santos ao reconhecimento da verdade e aproximados a Deus Pai por meio da fé em seu Filho.",
          "fonte_1": "Comentário de Lucas, Homilia 81",
          "fonte_2": "[ CGSL 331-32 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 11:23",
      "versiculo": 23,
      "tema": "Os que rejeitam a Jesus",
      "comentarios": [
        {
          "titulo": "Satanás não está com Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Aquele que não está comigo\", diz, \"está contra mim; e aquele que comigo não recolhe, dispersa\". \"Pelo qual\", diz, \"vim salvar todos os homens das mãos do diabo e livrar de seu engano os que havia apanhado. Vim para libertar os prisioneiros, para dar luz àqueles na escuridão, para levantar os que haviam caído, para sanar os quebrantados de espírito, e para reunir os filhos de Deus que estavam dispersos. Este foi o objeto de minha vinda. Satanás não está comigo; pelo contrário, está contra mim. Aventura-se a dispersar os que recolhi e guardei. Como pode então, aquele que guerreia contra mim e estabelece sua maldade em ordem contra meus propósitos, dar-me o poder contra si mesmo? Como não é tolo, inclusive mal imaginar a possibilidade de uma coisa como esta?\"",
          "fonte_1": "Comentário sobre Lucas, Homilia 81",
          "fonte_2": "[ CGSL 332 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
