{
  "livro": "Lucas",
  "capitulo": 16,
  "versiculo_inicial": 15,
  "versiculo_final": 22,
  "blocos": [
    {
      "referencia": "Lucas 16:15",
      "versiculo": 15,
      "tema": "O Caminho dos fariseus",
      "comentarios": [
        {
          "titulo": "Os fariseus são mentirosos Entre os Altares",
          "autor": "Cirilo de Alexandria",
          "texto": "Vejamos a causa de sua maldade. A paixão da cobiça possuía e tiranizou seu coração. Sua mente estava em sujeição inclusive contra sua vontade. Humilhou-se sob o poder da maldade e obrigado por assim dizer por enlaces inevitáveis... O Salvador de todos falou muitas coisas por eles, mas viu que não passariam de seus propósitos astutos e paixões. Preferem no lugar permanecer em sua loucura inata. Começou a corrigi-los com severidade, chamando-os pela mesma ocasião. Demonstra que são hipócritas e mentirosos em espera entre os altares. Estão dispostos para a glória devida às pessoas justas e boas, mas em realidade, não são como estes. Não estão ansiosos de receber a aprovação de Deus.",
          "fonte_1": "Comentário de Lucas, Homilia 110",
          "fonte_2": "[ CGSL 447-48 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 16:16-17",
      "versiculo": 16,
      "tema": "Sobre o ensinamento da Lei e os Profetas e o Reino de Deus",
      "comentarios": [
        {
          "titulo": "A Boa Nova do Reino de Deus que se abriu através da violência da morte e ressurreição de Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "Diz-se que Moisés e a companhia dos santos profetas anunciaram de antemão o significado de meu mistério para os habitantes da terra. A lei declara pelas sombras e os tipos que deveria suportar inclusive a morte da carne para salvar o mundo e pelo aumento da corrupção abolir os mortos. Os profetas também falaram palavras que significam o mesmo que os escritos de Moisés. Ele diz: \"Não é estranho ou não conhecido antes, que rejeitam minhas palavras e desprezam tudo o que lhe beneficiaria. A palavra de profecia acerca de ti e de mim se estende até o santo Batista João. Desde os dias de João, o reino dos céus é anunciado, e todos tomam pela força.\" O reino dos céus aqui significa a justificação pela fé, a limpeza do pecado pelo batismo santo, e a santificação pelo Espírito. Também significa reunir-se no Espírito, o serviço que é superior às sombras e os tipos, a honra da adoção de filhos, e a esperança da glória que há de ser dada aos santos.",
          "fonte_1": "Comentário de Lucas, Homilia 110",
          "fonte_2": "[ CGSL 448 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O batismo de Jesus por João",
          "autor": "Efrém o Sírio",
          "texto": "A lei e os profetas chegaram tão longe como fez João, mas o Messias é o princípio do Novo Testamento. Através do batismo, o Senhor assumiu a justiça do Antigo Testamento com o fim de receber a perfeição da unção e dar-lhe em sua plenitude e totalidade a seus discípulos. Terminou-se o batismo de João e a lei ao mesmo tempo. Foi batizado na justiça, porque era sem pecado, mas batizado na graça, porque todos os demais eram pecadores. Através de sua justiça, dispensa da lei, e por meio de seu batismo, aboliu o batismo [de João].",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 4,2",
          "fonte_2": "[ ECTD 84 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As coisas velhas passarão",
          "autor": "Tertuliano",
          "texto": "O Criador prometeu que as coisas velhas passariam porque dizia que eram coisas novas que surgem. Cristo marcou a data de dita passagem, dizendo, \"A lei e os profetas eram até João.\" Estabeleceu João como uma pedra limite entre a ordem e a outra, das coisas velhas de então chegando a seu fim, e as coisas novas que começam. O apóstolo necessariamente, em Cristo revelado depois de João, também invalida as coisas velhas, enquanto a validação da nova. Sua preocupação é pela fé de nenhum outro deus que o Criador sob cuja autoridade se profetizou que inclusive as coisas velhas foram a desaparecer.",
          "fonte_1": "Contra Marcião 5,2",
          "fonte_2": "[MFC 9: 39-40 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Tomar o Reino pela força",
          "autor": "Cirilo de Alexandria",
          "texto": "Diz-se que o reino dos céus se prega. O Batista pôs-se no meio dizendo: \"Preparai o caminho do Senhor.\" Também demonstrou que já está perto e, por assim dizer, dentro das portas, inclusive o verdadeiro Cordeiro de Deus, que leva o pecado do mundo. Aquele que escuta e ama a mensagem sagrada toma pela força. Isto significa que usa todo seu entusiasmo e força em seu desejo de entrar dentro da esperança. Diz em outro lugar: \"O reino dos céus é tomado pela violência, e os violentos apoderam-se dela.\"",
          "fonte_1": "Comentário de Lucas, Homilia 110",
          "fonte_2": "[ CGSL 448 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 16:18",
      "versiculo": 18,
      "tema": "Como as palavras da Torá se interpõem no Reino de Deus",
      "comentarios": [
        {
          "titulo": "A imoralidade não é uma condição para o divórcio",
          "autor": "Agostinho",
          "texto": "Quem somos nós para dizer que alguém comete adultério em tomar outra mulher depois de que repudia a sua mulher, e que outro que, ao fazer isto, não se adultera? O Evangelho diz que todo aquele que leva a cabo tal ato, adultera. Se todo mundo que se casa com outra mulher depois da destituição de sua mulher adultera, isto inclui aquele que repudia sua esposa sem a causa da imoralidade e aquele que põe sua mulher por esta razão.",
          "fonte_1": "Os matrimônios adúlteros 9",
          "fonte_2": "[FC 27: 73 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O matrimônio reflete a relação entre Cristo e sua Igreja casta e Amante",
          "autor": "Ambrósio",
          "texto": "Havia-se proposto anteriormente que o reino de Deus deve ser pregado. Depois de dizer que uma vírgula não pode cair da lei, agregou, \"Todo aquele que repudia sua mulher, e se casa com outra, adultera.\" O apóstolo adverte com razão, dizendo que isto é um grande sacramento com respeito a Cristo e a Igreja. Obterão um matrimônio que, sem dúvida, uniu-se por Deus, quando ele mesmo diz: \"Ninguém vem a mim, a menos que meu Pai que me enviou não o tenha chamado.\" Só ele podia unir este matrimônio. Salomão disse misticamente, \"Uma mulher se prepara para um homem por Deus.\" O homem é Cristo, e a mulher é a Igreja que é uma mulher no amor e uma virgem na inocência. Não o deixe àqueles a quem Deus chamou ao Filho ser separados pela perseguição, distraído pela extravagância, devastado pela filosofia, contaminado por Maniqueio, pervertido por Ário, ou infectado por Sabélio. Deus uniu; deixe que não seja um judeu separado. Todos os que querem contaminar a verdade da fé e a sabedoria são adúlteros... Vem, Senhor Jesus, para encontrar sua noiva não viciada ou contaminada. Ela não contaminou sua casa ou fez caso omisso a seus mandamentos. Deixe que diga, \"Encontrei ao amado de minha alma.\" Deixe que o conduza à casa do vinho. O vinho alegra o coração do homem. Deixe que o Espírito a sature. Deixe que reconheça o mistério e fale a profecia.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,9-12",
          "fonte_2": "[ EHG 333-35 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 16:19-22",
      "versiculo": 19,
      "tema": "A vida e morte do homem rico e Lázaro",
      "comentarios": [
        {
          "titulo": "O rico não dar esmola",
          "autor": "Jerônimo",
          "texto": "O homem rico, no esplendor de cor púrpura, não se lhe acusa de ser cobiçoso ou de levar fora da propriedade de outro, ou de cometer adultério, ou, de fato, de qualquer delito. O mal só do qual é culpável é o orgulho. Mais desgraçado dos homens, que vê um membro de seu próprio corpo tendido ali fora na porta de embarque, e não tem compaixão? Se as leis de Deus não significam nada para você, ao menos, tenha compaixão de sua própria situação e esteja em temor, porque talvez é possível chegar a ser como ele. Dá o que perca a seu próprio membro. Não estou dizendo que se desfaça de sua riqueza. O que se descarta, as migalhas de sua mesa, ofereça como esmola.",
          "fonte_1": "Sobre Lázaro e mergulhos",
          "fonte_2": "[FC 57: 201 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O homem rico era plenamente consciente da necessidade de Lázaro",
          "autor": "Jerônimo",
          "texto": "Lázaro jazia na porta com o fim de chamar a atenção sobre a crueldade paga a seu corpo e evitar que o homem rico de dizer, \"Eu não o noto. Ele estava em um canto. Não o pude ver. Ninguém o anunciou a mim.\" Ficou na porta. Você o viste cada vez que saiu e cada vez que entrou. Quando as multidões de servos e clientes assistiam, jazia ali cheio de úlceras.",
          "fonte_1": "Sobre Lázaro e mergulhos",
          "fonte_2": "[FC 57: 201 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os cães e o homem rico comparados",
          "autor": "Cirilo de Alexandria",
          "texto": "Separados de compaixão e cuidado, haveria reunido com gosto os bocados sem valor que caíam da mesa do rico para satisfazer sua fome. Uma enfermidade grave e incurável também o atormentava. Sim, diz-se que inclusive os cães lambiam as chagas e não o lesionavam ainda simpatizavam com ele e o cuidavam. Os animais aliviam seus sofrimentos com suas línguas, já que eliminam o que lhes dói e suavemente acalmam as dores. O homem rico era mais cruel que os cães, porque não sentia simpatia ou compaixão por ele, mas era completamente sem piedade.",
          "fonte_1": "Comentário de Lucas 111",
          "fonte_2": "[ CGSL 453-54 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nome de Lázaro escrito no céu",
          "autor": "Agostinho",
          "texto": "Jesus guardou silêncio sobre o nome do homem rico e menciona o nome do pobre. O nome do homem rico se lança ao redor, mas Deus guardou silêncio ao respeito. O nome do outro se perdeu no silêncio, e Deus o falou. Por favor, não se surpreenda. Deus acaba de ler o que estava escrito em seu livro... Vês, Deus que vive no céu manteve-se em silêncio sobre o nome do rico, porque não se encontrou escrito no céu. Falou o nome do pobre, porque se encontrou escrito ali, de fato deu-lhe instruções para que possa ser escrito ali.",
          "fonte_1": "Sermão 33a,4",
          "fonte_2": "[ WSA 3 2: 163 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Lázaro significa \"um que foi ajudado\"",
          "autor": "Jerônimo",
          "texto": "\"Havia também um mendigo chamado Lázaro.\" O significado do nome de Lázaro é... um que foi ajudado. Ele não é um ajudante, mas um que foi ajudado. Era um homem pobre, e em sua pobreza, o Senhor veio em sua ajuda.",
          "fonte_1": "Sobre Lázaro e mergulhos",
          "fonte_2": "[FC 57: 201.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
