{
  "livro": "Lucas",
  "capitulo": 19,
  "versiculo_inicial": 5,
  "versiculo_final": 28,
  "blocos": [
    {
      "referencia": "Lucas 19:5-8",
      "versiculo": 5,
      "tema": "Jesus deve permanecer na casa de Zaqueu",
      "comentarios": [
        {
          "titulo": "Zaqueu dá boas-vindas a Jesus em sua casa",
          "autor": "Agostinho",
          "texto": "O Senhor, que já havia dado as boas-vindas a Zaqueu em seu coração, estava agora pronto para ser recebido por ele em sua casa. Ele disse: \"Zaqueu, apressa-te, desce, já que tenho que permanecer em sua casa.\" Ele pensou que era uma maravilhosa peça de boa sorte ver a Cristo. Enquanto se imaginava que era uma maravilhosa peça de sorte bastante além das palavras vê-lo que passava, encontrou-se repentinamente digno de tê-lo em sua casa. A graça se derramou, e a fé começa a trabalhar através do amor. Cristo, que já morava em seu coração, é bem-vindo em sua casa. Zaqueu diz a Cristo: \"Senhor, a metade de meus bens dou aos pobres, e se em algo defraudei a alguém, estou pagando de volta quatro vezes mais.\" É como se estivesse dizendo: \"A razão pela qual estou mantendo de volta uma metade para mim não é o fim de tê-la, mas ter algo do qual pagar às pessoas de volta.\" Eis aí. Isso é realmente o que significa acolher a Jesus, dando-lhe as boas-vindas ao seu coração. Cristo já estava ali. Estava em Zaqueu e falou através dele. O apóstolo diz que isto é o que significa: \"Para que Cristo habite pela fé em vossos corações.\"",
          "fonte_1": "Sermão 174,5",
          "fonte_2": "[ WSA 3 5: 260-61 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Zaqueu deixa a Lei para a salvação",
          "autor": "Efrém o Sírio",
          "texto": "Zaqueu estava orando em seu coração da seguinte maneira: \"Feliz o que é digno de que este homem justo deva entrar em sua morada.\" O Senhor lhe disse: \"Rápido, descer, Zaqueu.\" Ao ver que sabia seus pensamentos, disse: \"Do mesmo modo que o sabe, também sabe tudo o que fiz.\" Portanto, disse: \"Tudo o que recebi injustamente, dou de volta quatro vezes.\" Apressa-te e desce da figueira, porque é contigo que vou ficar. A primeira figueira de Adão será esquecida, devido à última figueira do cobrador de impostos, e o nome do culpável Adão será esquecido devido ao inocente Zaqueu.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 20",
          "fonte_2": "[ ECTD 240-41 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Zaqueu usou sua propriedade para agradecer por sua salvação",
          "autor": "Máximo de Turim",
          "texto": "Zaqueu deve ser elogiado. Suas riquezas foram incapazes de impedi-lo do umbral real. Ele deve ser louvado em grande medida porque suas riquezas o levaram às portas do reino. A partir disto, entendemos que a riqueza não é um obstáculo senão uma ajuda à consecução da glória de Cristo. Enquanto a possuímos, não há que desperdiçá-la na vida selvagem, mas dá-la por bem da salvação. Não há crime nas posses, mas há crime nos que não sabem como usar as posses. Para os que não sabem, a riqueza é uma tentação de vício, mas ao entendido, trata-se de uma ajuda à virtude. Alguns recebem uma oportunidade para a salvação, mas outros adquirem um obstáculo de condenação.",
          "fonte_1": "Sermões 95-96",
          "fonte_2": "[ACW 50: 219-20 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 19:9-10",
      "versiculo": 9,
      "tema": "Pronunciamento de Jesus acerca de seu ministério",
      "comentarios": [
        {
          "titulo": "Um homem sem pecado",
          "autor": "Agostinho",
          "texto": "\"O Filho do homem veio para buscar e salvar o que estava perdido.\" Tudo se perdeu. Desde o momento em que o homem pecou, em quem estava contida toda a raça, perdeu-se toda a raça. Um homem sem pecado veio. Ele os salvaria do pecado.",
          "fonte_1": "Sermão 175,1",
          "fonte_2": "[ WSA 3 5: 265 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Zaqueu um verdadeiro filho de Abraão",
          "autor": "Cipriano",
          "texto": "Por último, também chama filhos de Abraão os que ele percebe são ativos em ajudar e alimentar aos pobres. Zaqueu disse: \"Eis que vos dou a metade de meus bens aos pobres, e se defraudei alguém, devolverei quatro vezes mais.\" Jesus respondeu: \"Hoje chegou a salvação a esta casa, já que ele também é filho de Abraão.\" Se Abraão creu em Deus e lhe foi contado por justiça, então o que dá esmola de acordo com o mandado de Deus certamente crê em Deus. O que possui a verdadeira fé mantém o temor de Deus. Por outro lado, mantém o temor de Deus mostrando misericórdia aos pobres.",
          "fonte_1": "A esmola e as obras 8",
          "fonte_2": "[FC 36: 234].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 19:11-27",
      "versiculo": 11,
      "tema": "A incerteza sobre o Reino e a parábola das minas",
      "comentarios": [
        {
          "titulo": "Jesus ascende a um país longínquo no céu",
          "autor": "Cirilo de Alexandria",
          "texto": "O alcance da parábola representa brevemente todo o sentido da dispensação que era para nós e do mistério de Cristo, desde o princípio até o fim. A Palavra, sendo Deus, fez-se homem. Ele foi feito à semelhança de carne de pecado, devido a isto também se lhe chama um servo. Ele é e nasceu livre, porque o Pai indizivelmente o engendrou. Ele também é Deus, que transcende tudo em natureza e em glória e superando as coisas de nossa condição, ou melhor ainda toda a criação, por sua plenitude incomparável. ... Pela natureza de Deus, diz-se que recebeu do Pai o nome que é sobre todo nome quando se converteu em homem, então poderíamos crer nele como Deus e o rei de tudo, inclusive na carne que se uniu a ele. Quando havia tido que suportar a paixão na cruz por nós e havia abolido a morte pela ressurreição de seu corpo dentre os mortos, ascendeu ao Pai e fez-se como um homem viajando a um país longínquo. O céu é um país diferente da terra, e ascendeu para que pudesse receber um reino para si mesmo. ... Como o que reina sobre tudo com o Pai ascende a ele para receber um reino? O Pai também dá isto ao Filho de acordo com seu fazer-se homem. Quando ascendeu ao céu, sentou-se à direita da Majestade nas alturas, esperando até que seus inimigos sejam postos debaixo de seus pés.",
          "fonte_1": "Comentário sobre Lucas, Homilia 128",
          "fonte_2": "[ CGSL 508-10 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os talentos são presentes divinos dados aos fiéis",
          "autor": "Cirilo de Alexandria",
          "texto": "Para os que creem nele, o Salvador distribui uma variedade de dons divinos. Afirmamos que este é o significado do talento. Verdadeiramente grande é a diferença entre aqueles que recebem os talentos e os que negaram inclusive completamente seu reino. São rebeldes que se libertam do jugo de seu cetro, enquanto os outros estão dotados da glória de servi-lo. Como servidores fiéis, portanto, se encarregam da riqueza de seu Senhor. Eles ganham algo fazendo negócios. Ganham os louvores devido a um serviço fiel, e são considerados dignos de honras eternas.",
          "fonte_1": "Comentário sobre Lucas, Homilia 129",
          "fonte_2": "[ CGSL 511 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A diversidade dos dons ainda evidente",
          "autor": "Cirilo de Alexandria",
          "texto": "A sagrada Escritura mostra claramente como se distribui, que pessoas são, e quais são os talentos que distribui significam. Segue distribuindo até hoje. O bem-aventurado Paulo disse: \"Há distribuições de dons, mas um mesmo Espírito. Há distribuições de ministérios, mas um mesmo Senhor. Há distribuições de coisas por fazer, mas o mesmo Deus que opera tudo em todos.\" Ao explicar o que disse, estabelece os tipos dos presentes da seguinte maneira: \"Porque a um é dada a palavra de sabedoria; a outro, palavra de ciência, e a outro fé, e a outro, dons de cura\", e assim sucessivamente. Estas palavras deixam claras as diferenças nos presentes.",
          "fonte_1": "Comentário sobre Lucas, Homilia 129",
          "fonte_2": "[ CGSL 511 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os cidadãos que não amavam a Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Diz-se que seus cidadãos o odiavam. Do mesmo modo, Cristo adverte às multidões judaicas, dizendo: \"Se eu não houvesse feito entre eles as obras que nenhum outro fez, não teriam pecado; mas agora viram e odiaram a mim e a meu Pai.\" Não me deixaram reinar sobre eles, e no entanto, as predições dos santos profetas estavam constantemente falando de Cristo como um rei. Um deles inclusive disse: \"Alegra-te muito, filha de Sião, porque teu Rei vem a ti, justo e salvador; que é manso e montado em um asno, e em um novo potro.\" O bem-aventurado Isaías diz dele e dos santos apóstolos: \"Eis que um rei justo reinará, e príncipes presidirão em juízo.\" Novamente, Cristo disse em alguma parte pela voz do salmista: \"Mas fui nomeado rei por ele em Sião, seu monte santo, e declararei o mandamento do Senhor.\" Em seguida, lhes nega seu reino. Quando se aproximaram de Pilatos dizendo: \"Fora com ele, longe dele, crucifica-o\", perguntou-lhes, ou mais bem lhes disse em tom de zombaria: \"Vou crucificar vosso rei?\" Responderam com más palavras e disseram: \"Não temos mais rei que César.\" Depois de haverem negado o reino de Cristo, caíram sob o domínio de Satanás e trouxeram sobre si mesmos o jugo do pecado que não pode ser levantado.",
          "fonte_1": "Comentário sobre Lucas, Homilia 128",
          "fonte_2": "[ CGSL 510 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os talentos distribuídos aos apóstolos e seus sucessores",
          "autor": "Cirilo de Alexandria",
          "texto": "Creio que devo mencionar que Cristo confiou com estes dons, segundo a medida da disponibilidade e disposição de cada um... Outro evangelista é consciente da diferença entre as quantidades dos talentos distribuídos. Para um, deu cinco talentos, a outro dois, e a outro um. Vês que a distribuição era adequada à medida das faculdades de cada um. Quanto aos que se encarregam deles, venham, e vejamos à medida de nossas possibilidades declarar quem são. São aqueles que são perfeitos em conta aos quais também o alimento sólido é apropriado e cujos sentidos intelectuais são exercitados para o discernimento do bem e do mal. São aqueles que são peritos na instrução correta e conhecem as doutrinas sagradas. Eles sabem como dirigir a si mesmos e a outros a cada trabalho melhor. Em poucas palavras, os discípulos sábios estavam por acima de todos os demais. Ao lado destes vêm os que sucederam a seu ministério, ou que o sustentam neste dia, inclusive os mestres sagrados que estão à cabeça das santas igrejas.",
          "fonte_1": "Comentário sobre Lucas, Homilia 129",
          "fonte_2": "[ CGSL 512 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os juros da Palavra de Deus",
          "autor": "Orígenes",
          "texto": "Os juros da Palavra de Deus estão tendo na vida e nos atos coisas que a Palavra de Deus mandou. Quando escutas a palavra, se a usas e atuas de acordo com essas palavras que se escutam e vives de acordo com estas palavras, então estás preparando juros para o Senhor. Cada um de vós pode fazer dez talentos de cinco. Em seguida escuta do Senhor: \"Bem feito, servo bom e fiel, terás poder sobre dez cidades.\" Cuidado com isto, por temor a que qualquer de vós possa reunir \"em uma toalha\" ou enterrar \"na terra\" o dinheiro que se recebeu. Vocês conhecem bem a natureza do resultado deste tipo de homem quando vier o Senhor.",
          "fonte_1": "Homilia sobre Êxodo 13.1",
          "fonte_2": "[FC 71: 376 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O ofício de investidores",
          "autor": "Agostinho",
          "texto": "Somos muito conscientes das ameaças feitas pelo Senhor misericordioso. Ele está em todas as partes buscando um retorno rentável de seu dinheiro \"cobiça\". Diz ao criado preguiçoso, que desejava emitir um juízo sobre algo que não podia ver: \"Servo mau, de tua própria boca te condeno. Disseste que sou um homem difícil, que sego onde não semeei, recolho onde não espalhei. Assim que sabias tudo sobre minha cobiça. Tu, então, deverias ter dado meu dinheiro aos corretores de bolsa. Quando cheguei, teria pedido com juros.\" Só poderíamos conceber o dinheiro de nosso Senhor. Ele é o que vai exigir os juros nele, não só deste homem, senão também de todos nós.",
          "fonte_1": "Sermão 279,12",
          "fonte_2": "[ WSA 3 8: 67 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Quando nos negócios para o Senhor, os benefícios vão a nós",
          "autor": "Orígenes",
          "texto": "O que ofereceram a Deus receberão de volta multiplicado. Algo como isto, ainda que dito de outro modo, relata-se no Evangelho, quando alguém em uma parábola recebeu uma libra de que pudesse participar no negócio, e o dono da casa exigiu o dinheiro. Se causou cinco de multiplicar-se até dez, então se lhes dão a você. Escute o que diz a Escritura: \"Toma sua libra, e dá-a ao que tem as dez minas.\" Portanto, parece que estamos ao menos a exercer sua atividade durante o Senhor, mas os benefícios da empresa vão a nós. Parece-nos oferecer sacrifício ao Senhor, mas as coisas que oferecemos são devolvidas a nós. Deus não necessita nada, mas ele quer que sejamos ricos. Ele deseja nosso progresso através de cada uma, coisa individual.",
          "fonte_1": "Homilia sobre o Gênesis 8",
          "fonte_2": "[FC 71:146-47*.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 19:28",
      "versiculo": 28,
      "tema": "Conclusão: Ascenso a Jerusalém",
      "comentarios": [
        {
          "titulo": "Jesus se dirige desde o ensino a sua paixão em Jerusalém",
          "autor": "Cirilo de Alexandria",
          "texto": "Enquanto era apropriado que devesse viajar pelo país dos judeus tratando de ganhar por lições e advertências superiores à lei a muitos para a graça que é pela fé, não deixou de fazê-lo. O momento que se pede agora a Cristo pela paixão pela salvação de todo o mundo. Portanto, sobe a Jerusalém para libertar os habitantes da terra da tirania do inimigo, para abolir a morte, e para destruir o pecado do mundo. Em primeiro lugar, assinala aos filhos de Israel por um simples fato, de que um novo povo dentre as nações estarão sujeitos a ele, enquanto eles mesmos são rejeitados como os assassinos do Senhor.",
          "fonte_1": "Comentário sobre Lucas, Homilia 129",
          "fonte_2": "[ CGSL 514 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
