{
  "livro": "Lucas",
  "capitulo": 11,
  "versiculo_inicial": 1,
  "versiculo_final": 4,
  "blocos": [
    {
      "referencia": "Lucas 11:1-4",
      "versiculo": 1,
      "tema": "Fazendo pedidos ao Pai",
      "comentarios": [
        {
          "titulo": "Discípulo de Jesus quer saber como Jesus pede ao Pai",
          "autor": "Orígenes",
          "texto": "Creio que um dos discípulos de Jesus estava consciente em si mesmo da fraqueza humana, que está à altura de saber como devemos orar... Devemos então concluir que um homem que foi criado na instrução da lei, que escutou as palavras dos profetas e não deixou de assistir à sinagoga, não sabia como orar até que viu o Senhor orando \"em um determinado lugar\"? Sem dúvida, seria absurdo dizer isto. O discípulo orou de acordo com os costumes dos judeus, mas viu que necessitava um melhor conhecimento sobre o tema da oração.",
          "fonte_1": "Sobre a oração 2.4",
          "fonte_2": "[ OSW 85 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O privilégio e a responsabilidade de chamar Pai a Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Pois o Salvador disse: \"Quando orardes, dizei: Pai nosso\". E outro dos evangelistas sagrados acrescenta, 'que estás nos céus'... Ele dá sua própria glória para nós. Eleva escravos à dignidade da liberdade. Que coroa a condição humana com tal honra que supera o poder da natureza. Ele cumpre o que foi dito antigamente pela voz do salmista: \"Eu disse, deuses sois, e todos vós filhos do Altíssimo\". Ele nos resgata da condição de escravidão, dá-nos por sua graça o que não possuímos por natureza, e nos permite chamar a Deus \"Pai\", como ser admitido na categoria de filhos. Recebemos isto, junto com todos os outros privilégios, dele. Um destes privilégios é a dignidade da liberdade, um presente peculiar correspondente àqueles que foram chamados a ser filhos. Ele nos manda, portanto, ter ousadia e dizer em nossas orações, \"Pai Nosso\". Nós, que somos filhos da terra e escravos e sujeitos pela lei da natureza àquele que nos criou, o chamamos que está nos céus \"Pai\". A maior parte corresponde, que permite aos que rezam entender isto também. Desde que chamamos a Deus \"Pai\" e fomos considerados dignos de uma grande honra distinta, devemos levar uma vida santa e completamente livres de culpa. Devemos comportar-nos como é agradável a nosso Pai e não pensar ou dizer algo indigno ou não apto para a liberdade que se derramou sobre nós... O Salvador de todos muito sabiamente nos outorga chamar a Deus \"Pai\", para que, sabendo que somos filhos de Deus, possamos comportar-nos de uma maneira digna daquele que nos honrou. Ele receberá então as súplicas que oferecemos em Cristo.",
          "fonte_1": "Comentário de Lucas, Homilia 71",
          "fonte_2": "[ CGSL 300-302 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Orações ao Pai são sempre através do Filho",
          "autor": "Orígenes",
          "texto": "Talvez devêssemos rezar... ... somente ao Deus e Pai de todos, a quem inclusive nosso próprio Salvador orou, como temos explicado, e a quem nos ensinou a orar. Quando escutou \"ensina-nos a orar\", não nos ensinou a orar a ele, mas ao Pai dizendo: \"Pai nosso no céu e assim sucessivamente\"... Quando os santos dão graças a Deus em suas orações, reconhecem através de Cristo Jesus os favores que Ele fez. Ainda que seja verdade que quem é escrupuloso com a oração não deve orar a outra pessoa que ora, mas sim ao Pai a quem o Senhor Jesus nos ensinou a tratar nas orações, é especialmente verdade que nenhuma oração deve ser dirigida ao Pai sem ele.",
          "fonte_1": "Sobre a oração 15,1-2",
          "fonte_2": "[ OSW 112-13 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Oramos para que o nome de Deus seja santificado entre nós",
          "autor": "Cirilo de Alexandria",
          "texto": "Qual é, pois, o significado de \"santificado seja teu nome\"...? Quando é nossa firme convicção e crença de que aquele que por natureza é Deus de todos, é Santo dos Santos, confessamos sua glória e majestade suprema. Então recebemos seu temor em nossa mente e levamos vidas retas e sem mancha. Com isto queremos ser santos nós mesmos, e que possamos ser capazes de estar perto do Santo Deus... A oração é, portanto, \"Que seu nome seja santificado em nós, em nossas mentes e vontades\". Este é o significado da palavra santificado. Se uma pessoa diz, \"Nosso Pai, santificado seja teu nome\", não solicita além de que deva ser introduzida a santidade de Deus. Ao contrário, pede que possa possuir uma mente e fé de modo a sentir que seu nome é honorável e santo. O ato é a fonte da vida e a causa de toda classe de bens. Como deve ser influenciado por este Deus para ser digno da estimação mais alta e útil para a salvação da alma?",
          "fonte_1": "Comentário de Lucas, Homilia 72",
          "fonte_2": "[ CGSL 303-4 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Só os Santos orar \"Venha teu Reino\"",
          "autor": "Cirilo de Alexandria",
          "texto": "Deus é nosso Rei antes dos séculos. Já que Deus sempre reina e é onipotente, com que vista aqueles que chamam a Deus \"Pai\" oferecem a ele suas petições e dizem: \"Venha teu reino\"? Parece que desejam contemplar a Cristo o Salvador de todos subir novamente sobre o mundo. Ele virá. Ele virá e descerá como juiz, já não em uma condição humilde como nós ou na humildade da natureza humana. Ele virá na glória tal como corresponde a Deus, como ele habita na luz inacessível, e com os anjos como seus guardas. Ele disse em alguma parte, \"O Filho do homem virá na glória de seu Pai com seus santos anjos\"... Esse tribunal é aterrorizante. O juiz é imparcial. É um momento de declarar-se, ou mais bem, da prova e da retribuição. O fogo, o castigo duradouro e tormento eterno se preparam para os malvados. Como podem os homens orar para contemplar esse momento?... A vida leva malvados e impuros baixos e lascivos e são culpáveis de todos os vícios. De modo nenhum é apropriado para eles em suas orações dizer, \"venha teu reino\"... Os santos pedem que o tempo do reino perfeito do Salvador possa vir, porque têm trabalhado diligentemente, têm uma consciência pura e buscam a recompensa do que já fizeram. Assim como aqueles que, esperando uma festa e alegria prestes a chegar e pouco a aparecer, têm sede de sua chegada, também o fazem eles. Eles confiam em que vão suportar gloriosamente na presença do juiz e ouvi-lo dizer: \"Vinde, benditos de meu Pai, herdai o reino preparado para vós desde a fundação do mundo\"... Eles creem totalmente no que disse sobre a consumação do mundo. Quando ele aparecer a eles novamente desde o céu, brilharão como o sol no reino de seu Pai. Eles dizem corretamente em suas orações, \"venha teu reino\". Pois se sentem seguros de que receberão uma recompensa por sua valentia e alcançarão a consumação da esperança posta diante deles.",
          "fonte_1": "Comentário de Lucas, Homilia 73",
          "fonte_2": "[ CGSL 306-8 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Fazer a vontade de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Por que então se manda aos santos que digam a Deus o Pai no céu, \"faça-se tua vontade; como no céu, assim também na terra?\"... Esta petição é digna dos santos e cheia de todo louvor... Solicitamos que a energia possa ser dada aos da terra para fazer a vontade de Deus e imitar a conduta praticada acima no céu pelos anjos... Os santos pedem que tanto Israel como os gentios possam ser tidos por dignos da paz do alto e consolação desde que estavam na miséria e presos na rede de pecado sem possibilidade de escape. Depois de ter recebido a justiça que é em Cristo pela fé, podem chegar a ser puros e hábeis em toda boa obra. Rezam, \"Faça-se tua vontade, como no céu, assim também na terra por esta razão\". Como já disse, a vontade de Deus acima de tudo é que os da terra vivam em santidade, piedosamente, sem mancha e se limpem de toda impureza, e diligentes na imitação da beleza espiritual dos espíritos mais acima no céu. A igreja na terra, já que era a imagem visível e a imagem da igreja dos primogênitos que está acima, pode agradar a Cristo.",
          "fonte_1": "Comentário de Lucas, Homilia 74",
          "fonte_2": "[ CGSL 309-11 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Orar pelo Reino",
          "autor": "Agostinho",
          "texto": "\"Venha teu reino\". A quem dirigimos esta petição? O reino de Deus não virá a menos que o peçamos? Esse reino existirá depois do fim do mundo. Deus tem um reino para sempre. Nunca está sem reino, pois toda a criação está sujeita a ele. Então, por que reino é o que desejamos? Está escrito no Evangelho: \"Pai, tomar posse do reino preparado para vós desde a fundação do mundo\". Vês, esse é o reino do qual falamos quando dizemos, \"venha teu reino\". Que esse reino venha dentro de nós e que possamos encontrar dentro desse reino. Essa é nossa petição. Por suposto que virá. Como se beneficiarão se se encontram no lado esquerdo? Nesta petição, também se deseja uma bênção em si mesmo. É em seu próprio nome que oram. Nesta petição, isto é o que desejo e anseio, isto é, que seja possível viver de tal maneira como para ter uma participação no reino que se dará a todos os santos. Quando você diz, \"venha teu reino\", que roga por si mesmo, porque ora para levar uma boa vida. Podemos participar de seu reino. Que o reino que há de vir a seus santos e seus justos também venha a nós.",
          "fonte_1": "Sermão 56,6",
          "fonte_2": "[FC 11: 243-44 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O pão do dia é o Pão da Necessidade",
          "autor": "Efrém, o Sírio",
          "texto": "\"Dá-nos o pão nosso constante do dia\". Olha, ele disse: \"Buscai o reino de Deus, e estas coisas acima se darão a vocês também\". Ele disse \"do dia\" para nos ensinar a pobreza em relação às coisas do mundo. É suficiente que somente nossa necessidade, ou bem quando estamos ansiosos por um tempo, para que possamos retirar-nos da intimidade com Deus. Este pão do dia indica a necessidade. Ele não só nos dá somente o pão, mas também roupa e outras coisas, como disse, \"Teu Pai sabe quais são suas necessidades antes de pedir-lhe\".",
          "fonte_1": "Comentário sobre o Diatessarão 6.16a de Taciano",
          "fonte_2": "[ ECTD 118 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pão de cada dia é espiritual e física",
          "autor": "João Cassiano",
          "texto": "\"Dá-nos hoje nosso pão de supersustancial\". Outro evangelista utiliza o termo diária. A primeira expressão indica que este pão tem um caráter nobre e substancial pelo qual seu esplendor e a santidade exaltada superam todas as substâncias e todas as criaturas. Com \"diária\" Evangelista mostra que sem este pão não podemos viver uma vida espiritual, inclusive por um dia. Quando diz \"este dia\", mostra que o pão se deve comer cada dia. Não será suficiente ter comido ontem a não ser que comamos de maneira similar hoje. Que nossa pobreza diária nos encoraje a derramar esta oração em todo momento, porque não há dia em que não seja necessário para nós comer este pão para fortalecer o coração da pessoa dentro de nós. \"Diário\" também pode entender-se como uma referência à nossa vida atual. Isto é, \"Dá-nos pão enquanto nos detemos neste mundo presente\". Sabemos que no tempo por vir vai dar-lhe a quem merece, mas pedimos que seja dado a nós hoje em dia. Aquele que não recebeu nesta vida não será capaz de participar dela naquela outra vida.",
          "fonte_1": "Conferência 9.21",
          "fonte_2": "[CCM 114 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo é nosso pão",
          "autor": "Tertuliano",
          "texto": "A sabedoria divina dispôs a ordem desta oração com exquisita escolha. Depois dos assuntos que pertencem ao céu, isto é, depois do nome de Deus, a vontade de Deus e o reino de Deus - devemos fazer um lugar para uma petição para nossa terrena necessidade também! Nosso Senhor nos ensinou: \"Buscai primeiramente o reino, e então estas coisas se vos darão por acréscimo\". Devemos entender bem \"dá-nos hoje nosso pão de cada dia\" em um sentido espiritual. Com efeito, Cristo é \"o pão nosso\", porque Cristo é a vida, e a vida é o pão. \"Eu sou\", disse, \"o pão de vida\". Pouco antes disto, disse, \"O pão é a palavra de Deus vivo que desceu do céu\". Então, devido a que seu corpo se considera estar no pão, disse: \"Este é meu corpo\". Quando nos perguntamos pelo pão de todos os dias, estamos pedindo viver para sempre em Cristo e para sermos unidos inseparavelmente com seu corpo.",
          "fonte_1": "Sobre a oração 6",
          "fonte_2": "[FC 40: 164-65 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Perdoar pecados é imitar a Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Requer-se que seus discípulos sejam suaves e lentos para a ira, para que possam ser capazes de dizer com integridade em suas orações... \"Perdoa-nos nossos pecados, porque também nós perdoamos a todo aquele que está em dívida conosco\". Primeiro ordena-lhes que peçam o perdão dos pecados que cometem e logo a confessar que por inteiro perdoam aos demais. Se me é permitido dizê-lo, pedem a Deus para imitar a paciência que eles praticam. A mesma delicadeza que mostram a seus companheiros de serviço, oram para que possam receber em igual medida de Deus, que dá justamente, e sabe como mostrar misericórdia a todo o mundo... O Salvador de todos e Senhor com razão não concluiu esta cláusula da oração neste ponto, mas nos mandou acrescentar, \"Porque também nós perdoamos a todo aquele que está em dívida conosco\". Isto é apropriado dizer somente para aqueles que escolheram uma vida virtuosa e estão praticando sem descuido \"a vontade de Deus\" que, como diz a Escritura, \"é boa, agradável e perfeita\"... Devemos pedir a Deus pelo perdão dos pecados que cometemos. Em primeiro lugar, há que perdoemos a todo aquele que nos ofendeu em algo. Isto é, se seu pecado é contra nós e não contra a glória do Deus supremo. Nós não somos amos deste tipo de ações, mas somente sobre aquelas que se cometeram contra nós mesmos. Ao perdoar aos irmãos o que fazem conosco, estaremos então, certamente, encontraremos a Cristo, o Salvador de todos, suave e pronto para mostrar-nos misericórdia.",
          "fonte_1": "Comentário de Lucas, Homilia 76",
          "fonte_2": "[ CGSL 315-17 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Perdoar pecados é servir a Deus",
          "autor": "Orígenes",
          "texto": "Lucas diz: \"Perdoa-nos nossos pecados\", já que os pecados estão associados com nossas dívidas se não lhes temos pagado. Diz o mesmo que Mateus, mas não parece deixar espaço para a pessoa que deseja perdoar devedores somente se se arrependem. Diz-se que nosso Salvador deu a lei de que devemos acrescentar à nossa oração: \"Porque também nós perdoamos a todo aquele que está em dívida conosco\". Sem dúvida, todos temos autoridade para perdoar pecados contra nós mesmos. Isto se depreende de \"assim como nós perdoamos a nossos devedores\", \"Porque também nós perdoamos a todos os que estão em dívida conosco\" e da pessoa inspirada em Jesus e conhecida por seus frutos, como o foram os apóstolos, recebeu o Espírito Santo. Converteu-se em espiritual ao ser guiado pelo Espírito a fazer tudo pela razão como um filho de Deus. Esta pessoa perdoa qualquer coisa que Deus perdoa e retém pecados que não se podem curar, servindo a Deus como os profetas por não falar de suas próprias palavras, mas as da vontade divina. Ele também serve a Deus o único que tem autoridade para perdoar.",
          "fonte_1": "Sobre a oração 28,7-8",
          "fonte_2": "[ OSW 150 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O diabo é o tentador",
          "autor": "Tertuliano",
          "texto": "Para completar a oração que estava tão bem organizada, Cristo acrescentou que devemos orar não só pelo perdão de nossos pecados, mas também que devemos rechaçar por completo. \"Não nos deixes cair em tentação\", isto é, não nos permitas ser guiados pelo tentador. Deus não permita que nosso Senhor deva parecer ser o tentador, como se não estivessem conscientes da fé de alguém ou estivessem dispostos a molestá-la! Essa debilidade e maldade pertencem ao diabo. Inclusive no caso de Abraão, Deus ordenou o sacrifício de seu filho não para tentar sua fé, mas para prová-la. Fê-lo para estabelecer um exemplo para seu mandamento que era tarde para ensinar que ninguém deve manter seus seres queridos mais caros que Deus. O mesmo Cristo foi tentado pelo diabo e apontou o diretor sutil da tentação. Confirma-se esta passagem por suas palavras a seus apóstolos mais tarde, quando diz: \"Orai para que não entreis em tentação\". Eles foram tentados a abandonar seu Senhor porque se haviam entregue a dormir em lugar da oração. A frase que equilibra e interpreta \"não nos deixes cair em tentação\" é \"mas livra-nos do mal\".",
          "fonte_1": "Sobre a oração 8",
          "fonte_2": "[FC 40: 166-67 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ao ser livrados do mal",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando estamos com a intenção na oração, se nos manda dizer: \"Não nos deixes cair em tentação\". Lucas conclui a oração com estas palavras, mas Mateus acrescenta, \"livra-nos do maligno\". Há uma certa conexão estreita nas cláusulas, porque quando as pessoas não estão sendo conduzidas em tentação, também se libertam do maligno. Se alguém nos dissesse que não ser levado é o mesmo que ser liberado dela, ele não se apartaria da verdade.",
          "fonte_1": "Comentário de Lucas, Homilia 77",
          "fonte_2": "[ CGSL 318 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
