{
  "livro": "Lucas",
  "capitulo": 9,
  "versiculo_inicial": 17,
  "versiculo_final": 26,
  "blocos": [
    {
      "referencia": "Lucas 9:17",
      "versiculo": 17,
      "tema": "A comida",
      "comentarios": [
        {
          "titulo": "Abundância para uma duração de vida",
          "autor": "Prudêncio",
          "texto": "\"Colocai\", disse, \"nestas doze cestas todos os / fragmentos que restam\". / Milhares naquele festim reclinado, com abundância haviam / sido alimentados / Nos cinco pães que haviam comido e dois peixes / multiplicados. / Vós, nosso pão, nossa verdadeira refeição, a / doçura que nunca falha. / Jamais se poderá conhecer a fome, quem é / alimentado em vosso banquete, / Nutritivo não nossa natureza humana, mas que / imparte a vida duradoura.",
          "fonte_1": "Hinos para cada dia 9,58-63",
          "fonte_2": "[FC 43:64.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Abundância do milagre encoraja hospitalidade aos estrangeiros",
          "autor": "Cirilo de Alexandria",
          "texto": "Mas qual foi o resultado do milagre? Era a satisfação de uma grande multidão com os alimentos. Havia até cinco mil homens sem contar as mulheres e as crianças, de acordo com o que outro dos evangelistas santos acrescentou à narrativa. Tampouco se acabou o milagre aqui. Também se recolheram doze cestas de pedaços. E o que é o que deduzimos disto? Uma garantia manifesta de que a hospitalidade recebe uma recompensa rica de Deus. Os discípulos ofereceram cinco pães. Depois de uma multidão tão grande haver sido satisfeita, recolheu-se ao redor de cada um deles uma cesta cheia de fragmentos. Que nada, portanto, impeça pessoas dispostas a receber estrangeiros, não importa o que possa haver probabilidades de embotar a vontade e a disposição dos homens. Que ninguém diga: \"Não possuo meios adequados. O que posso fazer é de todo insignificante e insuficiente para muitos\". Receba estrangeiros, meu amado. Supere essa resistência, que não ganha nenhum prêmio. O Salvador multiplicará o pequeno muitas vezes mais além das expectativas. Ainda que você dê muito pouco, receberá muito. Porque aquele que semeia bênçãos também ceifará bênçãos, de acordo com as palavras do bem-aventurado Paulo.",
          "fonte_1": "Comentário sobre Lucas, Homilia 48",
          "fonte_2": "[ CGSL 215 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Abundância da mesa celestial",
          "autor": "Prudêncio",
          "texto": "Deus partiu cinco pães e dois peixes e alimenta aos / cinco mil / Com estes alimentos que satisfazem ao máximo sua / fome. / Logo duas vezes seis cestas estão cheias dos pedaços / que sobraram: / Tal é o favor dispensado da mesa celestial para / sempre.",
          "fonte_1": "Cenas da história sagrada 37",
          "fonte_2": "[FC 52: 191].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus se oferece como pão de vida",
          "autor": "Cirilo de Alexandria",
          "texto": "Ele oferece a si mesmo como o pão de vida aos que creem nele. É ele que desceu do céu e deu vida ao mundo.",
          "fonte_1": "Comentário de Lucas, Homilia 48",
          "fonte_2": "[ CGSL 216 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 9:18-20",
      "versiculo": 18,
      "tema": "A confissão de Pedro",
      "comentarios": [
        {
          "titulo": "Pergunta forçada de Jesus aos discípulos para resolver os rumores",
          "autor": "Cirilo de Alexandria",
          "texto": "Você vê a perícia da questão. Ele não disse de uma vez: \"Quem dizem que sou eu?\" Referiu-se ao rumor dos que estavam fora de sua companhia. Então, depois de haver rejeitado e mostrado o pouco sólido, poderia trazer de volta à verdadeira opinião. Sucedeu desta maneira. Quando os discípulos haviam dito: \"Alguns, São João Batista, e outros, Elias; e outros, que algum profeta dos de antanho se levantou\", ele lhes disse: \"Mas vós, quem dizeis que sou eu?\" Oh! quão cheio de significado é aquela palavra \"vós\"! Separa-os de todos os demais, para que eles também evitem as opiniões dos outros. Desta maneira, não vão conceber uma ideia digna dele ou entreter pensamentos confusos e vacilantes. Então não vão também imaginar que João havia ressuscitado de novo, ou um dos profetas. \"Vós\", diz, \"que fostes escolhidos\", que por meu decreto fostes chamados ao apostolado, que sois as testemunhas de meus sinais. Quem dizeis que sou eu?",
          "fonte_1": "Comentário sobre Lucas, Homilia 49",
          "fonte_2": "[ CGSL 218 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pedro confessa que Jesus é o Salvador de todos",
          "autor": "Cirilo de Alexandria",
          "texto": "Há muitos que foram chamados de Cristo, por terem de diversas maneiras sido ungidos por Deus. Alguns foram ungidos como reis. Alguns foram ungidos como profetas. Foram chamados assim porque foram ungidos. Mas aquele que é Deus o Pai de Cristo é um, e somente um. Não que sejamos cristos e não cristos de Deus, que pertence a alguma outra pessoa. Só há um Cristo, porque ele e somente ele tem como seu Pai Deus que está nos céus. Uma vez que, portanto, o prudentíssimo Pedro, confessando a fé corretamente e sem erro, disse: \"o Cristo de Deus\", é evidente que Pedro referiu-se a Jesus como Deus. Pois Pedro confessou a Jesus ser o único Cristo de Deus, distinguindo-o daqueles a quem pertence a denominação geral. Pois ainda que seja por natureza Deus e resplandeceu indizivelmente de Deus o Pai como sua Palavra unigênita, no entanto, fez-se carne, conforme a Escritura.",
          "fonte_1": "Comentário de Lucas, Homilia 49",
          "fonte_2": "[ CGSL 218-19 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Confessar a Jesus como o Cristo é confessar a fé",
          "autor": "Ambrósio",
          "texto": "\"Tu és o Cristo, o Filho de Deus vivo\". Ainda que os outros apóstolos saibam, contudo Pedro responde por todos eles. Portanto aquele que manifesta tanto a natureza como o nome, no qual há suma das virtudes, abarca todas as coisas. Também perguntas acerca da geração de Deus, quando Paulo julgou que não sabe nada, exceto Jesus Cristo e este crucificado, e Pedro pensou que outra coisa deve ser confessada, senão que ele é o Filho de Deus? Também examinamos quando e como nasceu e quão grande é na contemplação da debilidade humana. Paulo sabia que era um obstáculo de uma pergunta, mais do que o aumento da edificação, e portanto julgou que não sabia nada, senão Jesus Cristo. Pedro sabia que todas as coisas estão no Filho de Deus, porque o Pai pôs todas as coisas ao Filho.",
          "fonte_1": "Exposição do Evangelho de Lucas 6,93",
          "fonte_2": "[ EHG 227 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A alimentação dos cinco mil solicita a confissão de Pedro",
          "autor": "Cirilo de Alexandria",
          "texto": "E aconteceu que estava sozinho, orando. Seus discípulos estavam com ele. Perguntou-lhes: \"Quem dizem as pessoas que sou eu?\" Agora o primeiro que temos que examinar é o que era o que levou nosso Senhor Jesus Cristo a propor aos santos apóstolos esta pergunta ou a investigação. Não há palavra ou ato seu que seja ou em momento inoportuno ou sem um motivo apropriado. Antes, faz todas as coisas com sabedoria e em sua temporada. O que, portanto, diremos, ou que explicação adequada é a que encontramos por seus atos presentes? Havia alimentado uma grande multidão de cinco mil homens no deserto. Não pôde dar-lhes de comer? Com cinco pães! Rompendo dois peixes em pedaços com eles! Estes se multiplicaram de tal forma do nada que doze cestas de pedaços até foram tomadas. Os discípulos benditos, portanto, admiravam-se, assim como as multidões, e viram pelo que se havia forjado, que está na verdade Deus e o Filho de Deus.",
          "fonte_1": "Comentário de Lucas, Homilia 49",
          "fonte_2": "[ CGSL 217 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 9:21-22",
      "versiculo": 21,
      "tema": "A predição da paixão e ressurreição",
      "comentarios": [
        {
          "titulo": "O silêncio ordenado aos discípulos",
          "autor": "Ambrósio",
          "texto": "O Senhor Jesus Cristo foi de início disposto a ser exaltado, para que nenhum murmúrio surgisse. Ele repreendeu seus discípulos, para que não dissessem isto a ninguém, porque o Filho do homem tem que padecer muito, e ser rejeitado pelos anciãos, os sumos sacerdotes e os escribas, e ser morto, e ressuscitar ao terceiro dia. Talvez acrescentou isto porque o Senhor sabia que até mesmo os discípulos acreditariam com dificuldade em sua paixão e ressurreição. Portanto, preferia ser o defensor de sua própria paixão e ressurreição, para que a fé nascesse da ação, e não a discórdia de ouvir. Assim, Cristo negou-se a presumir, mas prefere parecer pouco importante a fim de submeter-se à sua paixão. Por que te jactas, tu que de baixo nasceste? Tens que percorrer o mesmo caminho que Cristo caminhou, que ele mesmo dirigiu? Este é o reconhecimento dele, esta é a imitação dele através da obscuridade e uma boa reputação, para que possas gloriar-te na cruz como ele foi glorificado. Assim Paulo se dirigiu e portanto se gloria, dizendo: \"Deus me livre de gloriar-me, senão na cruz de nosso Senhor Jesus Cristo\".",
          "fonte_1": "Exposição do Evangelho de Lucas 6,99-100",
          "fonte_2": "[ EHG 230-31 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O silêncio acerca da paixão de Jesus até depois da ressurreição",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando o discípulo Pedro havia professado sua fé, Jesus lhes mandou, e ordenou-lhes a dizer a ninguém. \"Porque o Filho do homem\", disse, \"está a ponto de sofrer muitas coisas e ser rejeitado, e morto, e ao terceiro dia ressuscitar\". Não era o dever dos discípulos de anunciá-lo em toda parte? Este era o negócio dos designados por ele para o apostolado. Mas, como diz a sagrada Escritura, \"Há um tempo para tudo\". Havia coisas que ainda não cumpridas que também deviam ser incluídas em sua pregação sobre ele. Também deviam anunciar a cruz, a paixão e a morte na carne. Deviam pregar a ressurreição dos mortos, sinal grande e verdadeiramente glorioso testemunho pelo qual se confirma que o Emanuel é verdadeiramente Deus e por natureza Filho de Deus Pai. Ele completamente aboliu a morte e acabou com a destruição. Roubou o inferno, e derrubou a tirania do inimigo. Tirou o pecado do mundo, abriu as portas de cima para os habitantes da terra, e a terra uniu ao céu. Estas coisas demonstraram que ele é, como disse, na verdade Deus. Ordenou-lhes, portanto, para guardar o mistério por um silêncio próprio da estação até que todo o plano da dispensação chegasse a uma conclusão adequada.",
          "fonte_1": "Comentário de Lucas, Homilia 49",
          "fonte_2": "[ CGSL 221 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 9:23",
      "versiculo": 23,
      "tema": "Seguir a Jesus requer autonegação",
      "comentarios": [
        {
          "titulo": "A cruz é a paixão de Jesus",
          "autor": "Jerônimo",
          "texto": "Na verdade, Cristo veio e firmou a raça humana que havia sido perturbada, para que não possa mover-se por toda a eternidade. Sua cruz é o pilar da humanidade; neste pilar construiu sua casa. Quando digo a cruz, não estou pensando na madeira, mas na paixão... Além disso, qual é a advertência no Evangelho? \"A menos que tome minha cruz e me siga diariamente\". Marque o que diz: A menos que sua alma se tenha feito tão pronta para a cruz como a minha era para você, você não pode ser meu discípulo.",
          "fonte_1": "Homilia sobre o Salmo 95 (96)",
          "fonte_2": "[FC 48: 188].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Hábitos de vida são um impedimento importante",
          "autor": "Basílio Magno",
          "texto": "Porque é necessário que nos neguemos a nós mesmos e tomemos a cruz de Cristo e assim o sigamos. Agora a autonegação envolve todo o esquecimento do passado e a entrega da própria vontade, cuja entrega é muito difícil, para não dizer impossível, de alcançar enquanto se vive na promiscuidade habitual no mundo. E além disso, o trato social que exige uma vida como essa é um obstáculo à implantação de uma cruz e seguir a Cristo. Disposição a morrer por Cristo, a mortificação dos membros de alguém nesta terra, a preparação para todos os perigos que nos puderam acontecer em nome do nome de Cristo, o desapego desta vida, isto é ocupar a cruz de alguém; e consideramos que os obstáculos que surgem dos hábitos de vida na sociedade como os principais impedimentos aos mesmos.",
          "fonte_1": "As Regras longas",
          "fonte_2": "[FC 9: 246-47.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Para levar a cruz deve ser batizado",
          "autor": "Basílio Magno",
          "texto": "É necessário, portanto, receber instrução antes do batismo, tendo removido qualquer obstáculo para o aprendizado e a maneira de fazer-nos em condições de receber a instrução. Nosso Senhor Jesus Cristo mesmo confirma esta afirmação por seu exemplo e também pela ordem formal: \"Assim cada um de vós que não renuncia a tudo o que possui, não pode ser meu discípulo\"; e pela declaração definitiva: \"aquele que não toma sua cruz cada dia e me segue, não é digno de mim\"... e então estamos prontos para o batismo de água, que é um tipo da cruz e da morte, sepultura e ressurreição de entre os mortos... Aquele que, portanto, é digno de ser batizado no nome do Espírito Santo e que nasceu de novo submete-se a uma mudança de residência, hábitos e associados, de maneira que, caminhando pelo Espírito, possamos merecer ser batizados no nome do Filho e para pôr em Cristo.",
          "fonte_1": "Em relação ao batismo",
          "fonte_2": "[FC 9: 383-85.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 9:24-25",
      "versiculo": 24,
      "tema": "A salvação e a perda da vida",
      "comentarios": [
        {
          "titulo": "O que prova duro dá alegria aos santos",
          "autor": "Cirilo de Alexandria",
          "texto": "Que temor, portanto, podem sentir os santos agora, se o que parecia ser difícil prova em vez dá alegria aos que o suportam.",
          "fonte_1": "Comentário sobre Lucas, Homilia 50",
          "fonte_2": "[ CGSL 224.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A justiça livra da morte",
          "autor": "Cirilo de Alexandria",
          "texto": "Ainda que alguém tenha a riqueza e abundância de bens, contudo, que proveito tem deles quando perdeu a si mesmo? Tesouros não aproveitarão os malvados, mas a aparência deste mundo se passa; e assim como as nuvens se retiram, os prazeres e riquezas voam para longe dos que as possuem. Mas a justiça livra da morte.",
          "fonte_1": "Comentário de Lucas, Homilia 50",
          "fonte_2": "[ CGSL 224.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 9:26",
      "versiculo": 26,
      "tema": "Perder a vida na segunda vinda",
      "comentarios": [
        {
          "titulo": "Recompensa e bênçãos para aqueles sem vergonha",
          "autor": "Cirilo de Alexandria",
          "texto": "Os que se envergonham dele e de suas palavras encontrarão a recompensa que merecem... Também engendra neles temor também, em que diz que descerá do céu, não em sua antiga humildade e humilhação, como a nós, mas na glória de seu Pai; até mesmo na glória divina e transcendente, com os santos anjos fazendo guarda ao seu redor. Mais miserável, portanto, e ruinosa seria ser condenado de covardia e a indolência quando o juiz desceu de cima e das fileiras de anjos de pé a seu lado. Mas grande e mais bendita e uma antecipação da bem-aventurança final, é ser capaz de regozijar-se em labores já cumpridos e esperar a recompensa de fadigas passadas. Por exemplo, estes deverão ser louvados, o mesmo Cristo lhes dizendo: \"Vinde, benditos de meu Pai, herdai o reino preparado para vós desde a fundação do mundo\". Possam também ser considerados dignos destas recompensas pela graça e a misericórdia de Cristo o Salvador de todos nós.",
          "fonte_1": "Comentário sobre Lucas, Homilia 50",
          "fonte_2": "[ CGSL 224-25 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
