{
  "livro": "Lucas",
  "capitulo": 6,
  "versiculo_inicial": 39,
  "versiculo_final": 49,
  "blocos": [
    {
      "referencia": "Lucas 6:39-42",
      "versiculo": 39,
      "tema": "No lugar da vista, a cegueira",
      "comentarios": [
        {
          "titulo": "Parábolas ilustram o ensinamento de Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Esta parábola se acrescenta como um acessório mais necessário do que havia sido dito. Os discípulos benditos estavam a ponto de ser os iniciadores e mestres do mundo. Era necessário, portanto, que eles também funcionassem em posse de tudo o que requer a piedade. Devem conhecer o caminho do modo evangélico da vida e ser obreiros dispostos a toda boa obra. Eles devem ser capazes de outorgar aos ouvintes bem instruídos tal ensinamento correto e expor o que representa exatamente a verdade. Isto devem fazer, como se já recebessem pela primeira vez a vista e uma mente iluminada com a luz divina, para não serem cegos guias de cegos. Não é possível para aqueles envoltos na escuridão da ignorância guiar aqueles que estão afetados da mesma maneira ao conhecimento da verdade. Caso o tentem, os dois rolarão na vala do descuido. Destruiu a paixão presunçosa da jactância, que muitos dão forma, para que não inveja esforce-se por superar seus professores em honra. E acrescentou: \"O discípulo não é mais que seu mestre\". Mesmo se alguns fazem tal progresso, como para alcançar uma virtude que rivaliza com a de seus professores, estendem a si mesmos a não superar seu nível e ser seus imitadores. Paulo nos apoiará novamente. Ele diz: \"meu exemplo, como eu também imito a Cristo\".",
          "fonte_1": "Comentário de Lucas, Homilia 29",
          "fonte_2": "[ CGSL 138 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Hipócritas não veem a trave em seus próprios olhos",
          "autor": "Cirilo de Alexandria",
          "texto": "Nos havia demonstrado previamente que julgar aos demais é totalmente mau e perigoso. Faz que a condenação final. \"Não julgueis\", disse, \"e não sereis julgados\". Não condeneis, e não sereis condenados. Por argumentos concludentes, nos convence a evitar o desejo de julgar aos demais. Liberta-te primeiro de teus grandes crimes e tuas paixões rebeldes, e logo faze-os sentar-se direito aquele que é culpável de delitos de menor importância somente.",
          "fonte_1": "Comentário de Lucas, Homilia 33",
          "fonte_2": "[ CGSL 139 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 6:43-46",
      "versiculo": 43,
      "tema": "Transformação: Bons frutos em lugar de frutos maus",
      "comentarios": [
        {
          "titulo": "As árvores boas e más",
          "autor": "Orígenes",
          "texto": "\"A árvore boa\" é o Espírito Santo. A \"árvore má\" é o diabo e seus subordinados. A pessoa que tem o Espírito Santo manifesta os frutos do Espírito, que o apóstolo descreve quando diz: \"O fruto do Espírito é amor, alegria, paz, paciência, benignidade, bondade, fé, mansidão, domínio de si mesmo\". Aquele que tem o poder de opor-se dá à luz sarças e cardos, as paixões de desonra.",
          "fonte_1": "Fragmentos de Lucas 112",
          "fonte_2": "[FC 94: 172-73 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O caráter se mostra pelas obras na vida de alguém",
          "autor": "Cirilo de Alexandria",
          "texto": "Veja novamente, Cristo ordena que os que vêm a nós devam distinguir-se não por sua roupa, mas pelo que realmente são. \"Por seus frutos\", diz, \"se conhece a árvore\". É a ignorância e a necedade para nós esperar encontrar os tipos de frutas mais seletos sobre os espinhos, as uvas, por exemplo, ou figos. Por isso é ridícula para nós imaginarmos que podemos encontrar nos hipócritas e nada profano que seja admirável, como a nobreza da virtude. Isto também se põe de manifesto por outra declaração de nosso Senhor. \"O homem bom\", diz, \"como de um bom tesouro, brota do coração, as coisas boas\". Aquele que está de maneira diferente disposto, e cuja mente é a presa da fraude e da maldade, necessariamente dá à luz o que está oculto no profundo. As coisas que estão na mente e no coração fervem acima e se vomitam pela corrente do discurso que flui dele. Portanto, a pessoa virtuosa fala coisas tais como se convertem em seu caráter, enquanto aquele que não serve para nada e é malvado vomita sua impureza secreta.",
          "fonte_1": "Comentário de Lucas, Homilia 33",
          "fonte_2": "[ CGSL 140-41 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os seres humanos são árvores; Suas obras são o fruto",
          "autor": "Beda",
          "texto": "\"Toda árvore que não dá fruto será cortada e lançada ao fogo\". Refere-se aos seres humanos como as árvores e a suas obras como o fruto. Queres saber quais são as árvores más e quais são os frutos maus? O apóstolo nos ensina isto. Ele diz: \"As obras da carne são evidentes: são a fornicação, a impureza, a auto-indulgência, idolatria, feitiçaria, malícia, contendas, ciúmes, ira, as brigas, os conflitos, as facções, inveja, homicídios, bebedeiras, orgias, e coisas deste tipo\". Queres saber se as árvores que produzem frutos como estes pertencem ao templo celestial do rei eterno? O apóstolo continua: \"Eu vos admoesto, como já vos preveni, que os que praticam tais coisas não chegarão ao reino de Deus\". Posteriormente enumeram-se os frutos de uma boa árvore. Ele diz: \"O fruto, contudo, do Espírito é caridade, alegria, paz, paciência, bondade, benignidade, fé, mansidão, domínio de si mesmo\".",
          "fonte_1": "Homilias sobre os Evangelhos 2.25",
          "fonte_2": "[CS 111: 257 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A disposição do coração determina a natureza do fruto",
          "autor": "Beda",
          "texto": "\"O bom homem produz o bem do bom tesouro de seu coração, e o homem mau produz o mal do mau tesouro\". O tesouro no coração de alguém é a intenção do pensamento, da qual o Buscador de corações julga o resultado. Posteriormente Cristo acrescenta força a seu pronunciamento, demonstrando claramente que o bom discurso sem a declaração adicional de ações não é de nenhuma vantagem em absoluto. Ele pergunta: \"E por que me chamais Senhor, Senhor, e não fazeis o que digo?\" Invocar ao Senhor parece ser o presente de um bom tesouro, o fruto de uma árvore boa. \"Porque todo aquele que invocar o nome do Senhor, será salvo\". Se qualquer um que invoque o nome do Senhor resiste aos mandamentos do Senhor, vivendo sem lógica, é evidente que o bem que a língua falou não se tirou do bom tesouro de seu coração. Não era a raiz de uma figueira, mas a de um arbusto espinhoso que produz o fruto de uma confissão, uma consciência tal, isto é, eriçada de vícios, e não uma cheia da doçura do amor do Senhor.",
          "fonte_1": "Homilias sobre os Evangelhos 2.25",
          "fonte_2": "[CS 111: 259-60 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 6:47-49",
      "versiculo": 47,
      "tema": "A casa construída em uma rocha",
      "comentarios": [
        {
          "titulo": "Cristo é o construtor; A base é sólida",
          "autor": "Beda",
          "texto": "O Senhor indica qual é a verdadeira distinção entre bons e maus frutos continua abaixo de outra forma de falar. Ele diz: \"Todo aquele que vem a mim e escuta minhas palavras e as faz, vos indicarei a quem é semelhante: Ele é como um homem que ao edificar uma casa\". Este, pois, a construção de uma casa é o mediador entre Deus e os homens, Jesus Cristo homem, que se dignou a construir e consagrar uma casa amada e santa por si mesmo, isto é, a igreja, na qual permaneça para sempre. \"Ele cavou profundamente e pôs os fundamentos sobre rocha\", porque ele se esforçou para erradicar por completo qualquer base de unidades que encontrou nos corações de seus fiéis. Quando os traços dos hábitos anteriores e pensamentos desnecessários tinham sido lançados fora, ele poderia ter uma morada firme e inquebrantável neles. Ele mesmo é a rocha sobre a qual assentou as bases de uma casa deste tipo. Assim como na construção de uma casa nada é preferível à rocha na qual se assentaram as bases, assim a igreja santa tem sua rocha, isto é, Cristo, oculta no mais profundo de seu coração. \"Quando chegou uma inundação, o rio se precipitou contra aquela casa e não podia movê-la, porque estava fundada sobre a rocha\". A explicação é óbvia: a igreja é frequentemente golpeada por situações penosas, mas não é derrubada. Se alguns crentes são superados pelos males, se com eles são obtidos, certamente não pertenciam a esta casa. Se tivessem tomado uma posição fundada sobre a rocha da fé em lugar de na areia da infidelidade, teriam sido absolutamente incapazes de voltar a ser sacudidos.",
          "fonte_1": "Homilias sobre os Evangelhos 2.25",
          "fonte_2": "[CS 111: 260-61 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Escritura é o campo no qual construir a casa",
          "autor": "Agostinho",
          "texto": "Em um lugar determinado no Evangelho, o Senhor diz que o ouvinte racional de sua palavra deve ser como um homem que, com o desejo de construir, em lugar cava profundamente até que chega à rocha-mãe. Há, sem a ansiedade que estabelece o que se acumula contra o arremetida de uma inundação, para que quando se trata, antes, possa ser empurrado para trás pela solidez do edifício que o colapso da casa pelo impacto. Consideremos a Escritura de Deus como um campo no qual queremos construir algo. Não sejamos preguiçosos nem contentes com a superfície. Cavemos mais profundamente, até chegarmos à rocha: \"Ora a rocha era Cristo\".",
          "fonte_1": "Tratados sobre o Evangelho de São João 23,1",
          "fonte_2": "[FC 79: 212 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Construído sobre a base das virtudes",
          "autor": "Ambrósio",
          "texto": "Ensina-se que o fundamento das virtudes é a obediência de instruções celestiais, com o que esta nossa casa não pode ser sacudida pelo fluxo dos desejos, pelo assalto da maldade espiritual, pela chuva do mundo ou os argumentos obscuros de hereges.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,82",
          "fonte_2": "[ EHG 177 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 7:1-2",
      "versiculo": 1,
      "tema": "Um escravo valorizado",
      "comentarios": [
        {
          "titulo": "Jesus demonstra amor aos inimigos",
          "autor": "Ambrósio",
          "texto": "O servo de um centurião gentio é levado imediatamente ao Senhor para a cura; isto representava a população das nações que estiveram presas nas cadeias da escravidão mundana, enfermo de paixões mortais, para serem limpos pela bênção do Senhor. O evangelista não incorreu em erro dizendo que estava no ponto da morte, porque ele teria morrido se Cristo não o tivesse curado. Ele cumpriu a regra com o amor celestial, aquele que tanto amou seus inimigos que os arrancou da morte e os admitiu à esperança da salvação eterna.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,83",
          "fonte_2": "[ EHG 177 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 7:3-5",
      "versiculo": 3,
      "tema": "Os anciãos judeus",
      "comentarios": [
        {
          "titulo": "O Centurião construiu uma sinagoga da presença de Deus",
          "autor": "Máximo de Turim",
          "texto": "Com o fim de louvar ao centurião mais, os judeus disseram ao Senhor: \"Está bem que lhe deves ajudar, porque ele é um amante de nossa nação, e ele mesmo nos construiu uma sinagoga\". Se aquele que construiu um lugar onde Cristo sempre que se nega é visitado com a misericórdia divina, quanto mais há de visitar aquele que construiu um tabernáculo onde se prega a Cristo todos os dias! O Senhor não aprovou o trabalho que havia feito o centurião, mas o espírito com que o logrou. Se ele ansiosamente construiu uma sinagoga em um momento em que havia até o momento não cristãos, entende-se que seria ainda mais entusiasmo teria construído uma igreja caso tivesse havido cristãos. Todavia prega a Cristo apesar de que constrói uma sinagoga.",
          "fonte_1": "Sermão 87,1",
          "fonte_2": "[ACW 50: 255-56 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 7:6-9",
      "versiculo": 6,
      "tema": "O Centurião",
      "comentarios": [
        {
          "titulo": "Um exemplo de um soldado fiel",
          "autor": "Agostinho",
          "texto": "Não se imagine que alguém não possa agradar a Deus enquanto está tomando parte no serviço militar. Tomemos como exemplo santo Davi a quem o Senhor deu testemunho tão alto. Muitos homens justos daquela época eram soldados. O centurião era o soldado que disse ao Senhor: \"Não sou digno de que entres em minha casa, mas só dize a palavra e meu criado sarará\".",
          "fonte_1": "Carta 189",
          "fonte_2": "[FC 30: 268 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O primeiro gentio a ter fé",
          "autor": "Efrém, o Sírio",
          "texto": "\"Não sou digno de que entres a minha casa. Não sou capaz de receber o Sol de justiça em sua totalidade; um pouco de resplendor dela é suficiente para mim para eliminar a enfermidade, como faz para a escuridão\". Quando o Senhor ouviu isto, maravilhou-se dele. Deus maravilhou-se de um ser humano. Disse aos que estavam perto dele: \"De certo vos digo, que nem sequer em algum entre a casa de Israel encontrei este tipo de fé\". O centurião as pôs, e veio para que estivessem defensores em seu nome. Repreendeu-os porque não possuem sua fé. Para mostrar que a fé do centurião foi a primeira da fé dos gentios, disse: \"Não imagineis que esta fé se pode limitar ao centurião\". Pois viu e creu. \"Muitos creem que não viram\". \"Muitos virão do oriente e do ocidente, e se sentarão à mesa com Abraão, Isaac e Jacó no reino dos céus, etc.\"",
          "fonte_1": "Comentário sobre o Diatessarão 6.22b de Taciano",
          "fonte_2": "[ ECTD 125-26 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um soldado da paz para o Salvador",
          "autor": "Máximo de Turim",
          "texto": "Veja como o centurião devoto se torna mais digno para receber saúde, já que confessa que não é digno. Ao considerar inaceitável sua morada, fez que seja a mais honorável e aceitável. O Senhor não vai a sua casa, mas a cura do Senhor vai. O Salvador não visita ao enfermo, mas a saúde do Salvador o visita.",
          "fonte_1": "Sermão 87",
          "fonte_2": "[ACW 50: 256-57 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 7:10",
      "versiculo": 10,
      "tema": "O escravo é curado",
      "comentarios": [
        {
          "titulo": "Curar o escravo do centurião sinal de humildade",
          "autor": "Ambrósio",
          "texto": "Quão grande é o sinal da humildade divina, que o Senhor dos céus de nenhum modo desdenhava a visitar o criado do centurião! A fé se revela nos feitos, mas a humanidade é mais ativa na compaixão. Certamente ele não atuou desta maneira porque não podia curar em sua ausência, mas com o fim de dar-lhe uma forma de humildade para a imitação ensinou a necessidade de deferir ao pequeno como ao grande. Em outro lugar diz ao governante: \"Vai, teu filho vive\", para que saibam tanto o poder da divindade como a graça da humildade. Naquele caso, negou-se a ir ao filho do governante, para que não pareça ter tido em conta as riquezas. Neste caso dirigiu-se a si mesmo para que não pareça haver desprezado ao humilde posto do servo do centurião. Todos nós, escravos e livres, somos um em Cristo.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,84",
          "fonte_2": "[ EHG 177 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
