{
  "livro": "Lucas",
  "capitulo": 1,
  "versiculo_inicial": 54,
  "versiculo_final": 70,
  "blocos": [
    {
      "referencia": "Lucas 1:54",
      "versiculo": 54,
      "tema": "A misericórdia e a ajuda para Israel",
      "comentarios": [
        {
          "titulo": "Misericórdia para Israel, um homem ver a Deus",
          "autor": "Beda",
          "texto": "Através de todo o tempo desta era transitória, o Criador justo e misericordioso está disposto a se opor ao orgulhoso e dar graça aos humildes. Depois de sua comemoração geral da benevolência e justiça divina, fez-se bem para converter as palavras de sua confissão ao plano especial divinamente disposto da inaudita encarnação, pela qual Deus se dignou a redimir o mundo, como ela disse, \"Ele levou seu filho Israel sob sua proteção, lembrando-se da misericórdia\". De fato, Israel significa 'um homem ver a Deus', nome pelo qual se designa toda sociedade dos seres humanos redimidos. Por sua conta, o mesmo Deus apareceu em forma visível entre os seres humanos, para que possam ser capazes de ver a Deus. Tomou Israel sob sua proteção como um médico toma uma pessoa enferma da qual é solidário. Ou como um rei, que defende o povo da invasão dos inimigos. Além disso, os devolve à liberdade quando o inimigo foi derrotado e lhes permite reinar com ele constantemente.",
          "fonte_1": "Homilias sobre os Evangelhos 1.4",
          "fonte_2": "[CS 110: 40 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:55-56",
      "versiculo": 55,
      "tema": "Eterna semente de Abraão",
      "comentarios": [
        {
          "titulo": "Deus cumpre sua promessa de Israel e Abraão",
          "autor": "Cirilo de Alexandria",
          "texto": "Ele se apoderou de Israel e não de Israel segundo a carne, que se preza de desnudo o nome, senão pelo que é tão conforme ao espírito, de acordo com o verdadeiro significado da denominação. Este último compreende os que buscam a Deus, creem nele e obtêm por meio do Filho a adoção de filhos, de acordo com a Palavra que foi falada e a promessa feita aos profetas e patriarcas da antiguidade. Tem, no entanto, uma verdadeira aplicação também ao Israel carnal, pois muitos milhares e dezenas de milhares deles creram. Mas lembrou-se de sua misericórdia como havia prometido a Abraão e já logrou o que lhe disse: que em sua semente todas as tribos da terra serão benditas. Esta promessa estava no ato de cumprimento pelo iminente nascimento de nosso Salvador Cristo - comum que é a semente de Abraão, na qual os gentios são benditos. Pois socorreu a descendência de Abraão, de acordo com as palavras dos apóstolos, e cumpriu a promessa feita aos pais.",
          "fonte_1": "Comentário de Lucas",
          "fonte_2": "[CGSL 40-41 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Igreja é eterna a semente de Abraão",
          "autor": "Beda",
          "texto": "Quando Santa Maria estava fazendo menção da memória dos pais, representou-os adequadamente ao nomear Abraão em particular. Apesar de que muitos dos pais e dos santos misticamente levaram testemunho de avanço da encarnação do Senhor, foi dado a Abraão que os mistérios ocultos da encarnação deste mesmo Senhor e de nossa redenção se predisse claramente pela primeira vez. Além disso, a ele se disse especificamente: \"E em ti todas as famílias da terra serão benditas\". Nenhum dos fiéis duvida que isto pertence ao Senhor e Salvador, que com o fim de nos dar uma bênção eterna dignou-se a vir a nós a partir da linhagem de Abraão. No entanto, \"a semente de Abraão\" não se refere somente aos eleitos que nasceram fisicamente da linhagem de Abraão, senão também para nós... Depois de haver sido reunidos a Cristo dentre os povos, estamos conectados pela comunidade de fé aos pais, dos quais estamos longe separados pela origem de nossa linha de sangue da carne. Nós também somos a semente e os filhos de Abraão, já que fomos regenerados pelos sacramentos de nosso Redentor, que assumiu sua carne da raça de Abraão.",
          "fonte_1": "Homilias sobre os Evangelhos 1.4",
          "fonte_2": "[CS 110: 41 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:57-58",
      "versiculo": 57,
      "tema": "Isabel tem um filho",
      "comentarios": [
        {
          "titulo": "Os paralelos entre João e Jesus",
          "autor": "Efrém, o Sírio",
          "texto": "A anciã Isabel deu à luz ao último dos profetas, e Maria, uma menina, ao Senhor dos anjos. A filha de Aarão deu à luz a voz no deserto, mas a filha de Davi ao forte Deus da terra. A estéril deu à luz aquele que remite os pecados, mas a Virgem deu à luz ao que o leva. Isabel deu à luz àquele que reconcilia as pessoas através do arrependimento, mas Maria deu à luz àquele que purifica a terra de imundície. A anciã acendeu uma lâmpada na casa de Jacó, seu pai, pois esta lâmpada em si era João, enquanto a menor delas acendeu o Sol de Justiça para todas as nações. O anjo anunciou a Zacarias, de modo que o que foi morto proclamaria o crucificado e que o odiado proclamaria o invejado. O que ia batizar com água, seria aquele que batizaria com fogo e com o Espírito Santo anunciar. A luz, que não era obscura, proclamaria o Sol de Justiça. O enchido com o Espírito proclamaria contra o que dá o Espírito. O sacerdote chamando com trombeta proclamaria quanto ao que está por vir no som da buzina ao final. A voz proclamaria acerca da Palavra, e o que viu a pomba proclamaria com respeito àquele sobre o qual descansava a pomba, como o raio antes do trovão.",
          "fonte_1": "Comentário sobre o Diatesarão de Taciano 1.31",
          "fonte_2": "[ECTD 58-59 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "João o Precursor de Cristo",
          "autor": "Anônimo",
          "texto": "Com alegria vos honra, João ó mais bendito, que apareceu na terra como a igualdade dos anjos em sua forma acostumada da vida, e acima de toda a humanidade... A vós se revelou, oh profeta, o mistério da essência da Divindade em três pessoas consubstanciais. Por meio da voz do Pai e a vinda do Espírito conhecestes que foi batizado como a Palavra eterna de Deus. Filho de uma mãe estéril, Ó mais venerável João, que eras a alvorada espiritual anunciando que o sol resplandeceu desde a virgem; e proclamou que o cordeiro em seu amor pela humanidade tira o pecado do mundo.",
          "fonte_1": "Synaxis de São João Batista",
          "fonte_2": "[FM 400 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:59-63",
      "versiculo": 59,
      "tema": "A circuncisão e a denominação de João",
      "comentarios": [
        {
          "titulo": "A circuncisão no oitavo dia de uma imagem da ressurreição",
          "autor": "Beda",
          "texto": "A circuncisão de João estabelece claramente uma imagem da ressurreição do Senhor, já que também se produziu no oitavo dia, isto é, o dia depois do sábado. E assim como o primeiro era o costume de liberar as pessoas do estado castigado da morte interminável, portanto este último representa a novidade perfeita da vida imortal em nosso criador, e revelou que é de esperar em nós.",
          "fonte_1": "Homilias sobre os Evangelhos 2.20",
          "fonte_2": "[CS 111: 208 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O nome de João significa \"graça de Deus\"",
          "autor": "Beda",
          "texto": "João significa \"a graça de Deus\" ou \"em quem é graça\". Por este nome se expressam toda a extensão da graça da dispensação do evangelho que havia de proclamar, e sobretudo, o Senhor mesmo, através do qual esta graça ia ser concedida ao mundo... Quanto a sua posterior declaração e confirmação do nome de João, e a abertura da boca de Zacarias e seu falar bendizendo a Deus, sem dúvida é evidente que uma vez que a graça do novo pacto foi manifestada pelos apóstolos, um grande número de sacerdotes também fazendo-se obediente à fé.",
          "fonte_1": "Homilias sobre os Evangelhos 2.20",
          "fonte_2": "[CS 111: 206-7.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nascimento de João antecipa advento de Cristo",
          "autor": "Anônimo",
          "texto": "Ó precursor de Cristo... Ó Batista inspirado por Deus! Glorificamos Cristo, que inclinou a cabeça diante de ti no Jordão e santificou a natureza da humanidade mortal... Ó sábio João o precursor, que olhaste para baixo desde a margem do rio na glória da Palavra do Pai, o Filho, de pé nas águas; e viste o Espírito descer como pomba, saneando e dá luz aos confins da terra. Para ti se revelou o mistério da Trindade; e para ti cantamos, em honra a sua festa divina. Ó Batista e precursor, fortalecido pela graça divina de Cristo nos mostraste o cordeiro que tira todos os pecados do mundo, e com a alegria trouxeste neste dia dois discípulos a ele. Suplica-lhe que a paz e a grande misericórdia se podem dar às nossas almas.",
          "fonte_1": "Synaxis de São João Batista",
          "fonte_2": "[FM 388-89**.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:64-66",
      "versiculo": 64,
      "tema": "A língua de Zacarias desatada",
      "comentarios": [
        {
          "titulo": "João deu a seu pai de volta sua voz",
          "autor": "Máximo de Turim",
          "texto": "Quando nasceu seu filho João, entre seus vizinhos havia preocupação por que nome se lhe devia dar. Tabuletas de escritura se lhes ofereceu a seu pai para que ele mesmo pudesse pôr o nome que havia decidido, para que pudesse expressar por escrito o que não pôde na fala. Então, de uma maneira maravilhosa, quando havia tomado as tabuletas com o fim de começar a escrever, sua língua se afrouxou, a palavra escrita deu passo ao discurso, e não escreveu \"João\", mas o falou. Considera, pois, o mérito do santo Batista que deu a seu pai de volta sua voz, restaurou a faculdade de falar ao sacerdote. Note, digo, seu mérito: João desatou a boca que o anjo havia atado. O que Gabriel havia fechado o menino desbloqueou... Quando nasce João o pai de repente se torna um profeta ou sacerdote, a fala alcança sua utilização, amor recebe uma descendência, o ofício reconhece o sacerdote.",
          "fonte_1": "Sermão 6.1",
          "fonte_2": "[ACW 50: 25 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um temor saudável atrai as pessoas",
          "autor": "Beda",
          "texto": "No dia da circuncisão de João, quando ele também recebeu seu nome \"sobreveio temor a todos seus vizinhos, e todas estas palavras se difundiam pela região montanhosa de Judeia\". Além disso, no momento da ressurreição de nosso Senhor, quando o Espírito havia sido enviado de cima e se fez a glória de seu nome conhecido no mundo pelos apóstolos, um temor muito saudável chama imediatamente a atenção dos corações. Não só dos Judeus, que eram do bairro, seja por sua localização física ou por seu conhecimento da lei, senão também os dos países estrangeiros, até os confins da terra. E a reputação de João para a virtude superou não só toda a região montanhosa de Judeia, senão também todas as alturas dos reinos do mundo e a sabedoria do mundo, de modo que em todas as partes as pessoas deixaram para trás sua antiga forma de vida e se reuniram juntos para alcançar os mistérios sacramentais de sua fé.",
          "fonte_1": "Homilias sobre os Evangelhos 2.20",
          "fonte_2": "[CS 111: 207-8 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:67",
      "versiculo": 67,
      "tema": "Zacarias, cheio do Espírito Santo, profetizou",
      "comentarios": [
        {
          "titulo": "A profecia de Zacarias é um canto",
          "autor": "Nicetas de Remesiana",
          "texto": "O que era espiritual no Antigo Testamento, por exemplo, a fé, a piedade, a oração, o jejum, a paciência, a castidade e o canto do salmo, tudo isto se incrementou no Novo Testamento em lugar de diminuir. Portanto encontra-se no Evangelho Zacarias, o pai de João, que pronunciou uma profecia em forma de um hino depois de seu longo silêncio.",
          "fonte_1": "O canto litúrgico 9",
          "fonte_2": "[FC 7: 72 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Espírito Santo abre os ouvidos de João",
          "autor": "Ambrósio",
          "texto": "Alguns poderiam considerar ridículo que falou com um máximo de oito dias de nascido. Mas se temos a verdade, entenderemos que o menino que ouviu a saudação de Maria antes de seu nascimento pôde escutar a voz de seu pai. O profeta sabia que um profeta outros ouvidos que se abrem pelo Espírito de Deus apesar da idade corporal. O que tinha a disposição de regozijar-se tinha a percepção da compreensão.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,34",
          "fonte_2": "[CPHIC 49 **; CSEL 32 4:59.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:68-70",
      "versiculo": 68,
      "tema": "Visitação e a redenção de Deus como foi predito",
      "comentarios": [
        {
          "titulo": "Bendito pela Encarnação e a Expiação",
          "autor": "Beda",
          "texto": "Ouvi o que Zacarias, profetizando e bendizendo a Deus, disse: \"Bendito seja o Senhor, Deus de Israel, porque visitou e redimiu seu povo\". Observe nestas palavras que Zacarias estava contando a modo de profecia, como se já tinha acontecido o que havia previsto no espírito havia começado e que logo sucederá. Por sua aparição na carne de nosso Senhor nos visitou quando estávamos nos afastando dele, e ele escolheu para buscar e justificar-nos quando éramos pecadores. Visitou-nos como médico visita um paciente enfermo, e, com o fim de curar a enfermidade arraigada de nosso orgulho, nos deu o exemplo de sua própria humildade. Ele redimiu seu povo dando-nos a liberdade, ao preço de seu próprio sangue que havíamos sido vendidos na escravidão do pecado e nos comprometemos a servir ao antigo inimigo. Portanto, o apóstolo nos exorta dizendo: \"Porque fostes comprados a muito bom preço. Glorificar e levar a Deus em seus corpos\".",
          "fonte_1": "Homilias sobre os Evangelhos 2.20",
          "fonte_2": "[CS 111: 208-9 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O chifre é para alimentação e livre",
          "autor": "Jerônimo",
          "texto": "O som da buzina representa ao homem de Deus em toda sua soberania. Na Escritura, o chifre significa propriamente a realeza e o poder, tal como está escrito: \"Levantou-se um chifre de salvação para nós\".",
          "fonte_1": "Homilias sobre os Salmos 25",
          "fonte_2": "[FC. 48: 201]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Através da redenção da semente de David",
          "autor": "Orígenes",
          "texto": "No transcurso de três meses Zacarias manteve receber alimento espiritual do Espírito Santo. Apesar de que não se deu conta, estava sendo instruído. Então profetizou de Cristo e disse, \"Ele redimiu seu povo e levantou-se um chifre de salvação na casa de Davi seu servo\", porque Cristo foi \"da linhagem de Davi segundo a carne\". Foi verdadeiramente \"um chifre de salvação na casa de Davi\", já que a seguinte passagem o reforça: \"Pois uma vinha foi plantada na crista em forma de chifre\". Que chifre foi plantado em? Em Jesus Cristo, de quem a Escritura diz agora, \"levantou-lhes um chifre de salvação na casa de Davi seu servo, como falou pela boca de seus santos profetas desde tempos antigos\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 10.2",
          "fonte_2": "[FC 94: 40-41 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
