{
  "livro": "Lucas",
  "capitulo": 14,
  "versiculo_inicial": 15,
  "versiculo_final": 27,
  "blocos": [
    {
      "referencia": "Lucas 14:15-24",
      "versiculo": 15,
      "tema": "A Beatitude dos banquetes e História",
      "comentarios": [
        {
          "titulo": "Por que Jesus contou a parábola",
          "autor": "Cirilo de Alexandria",
          "texto": "Um dos que estavam sentados à mesa com eles, disse, \"Bem-aventurado aquele que coma pão no reino de Deus.\" É provável que este homem não era ainda espiritual, mas terreno, e não é capaz de entender corretamente o que Cristo falou. Não era um dos que haviam crido, nem havia sido batizado. Supõe que os benefícios dos santos para seus trabalhos mútuos de amor seriam no que é para o corpo. Desde que eram demasiado entorpecidos no coração para compreender uma ideia precisa, Cristo descreve para eles uma parábola que explica a natureza da era a ponto de ser instituída por causa deles.",
          "fonte_1": "Comentário de Lucas, Homilia 104",
          "fonte_2": "[ CGSL 418 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O alimento celestial da Palavra de Jesus",
          "autor": "Clemente de Alexandria",
          "texto": "A santa Ágape é a sublime criação e a salvação do Senhor... Um ágape é, em realidade, alimento celestial, um banquete da Palavra. O ágape, ou o amor, \"tudo suporta, tudo crê, tudo espera, tudo tolera. O amor nunca falha.\" \"Bem-aventurado aquele que coma pão no reino de Deus.\" O mais improvável de todas as quedas é a caridade que não falha. Ser lançado do céu à terra, entre todas estas delicadas condimentos. Ainda imagina que me refiro a uma comida que será destruída? \"Se distribuir meus bens aos pobres e não tenho amor,\" a Escritura diz: \"Não sou nada.\" Toda a lei e a palavra dependem deste amor. Se amas ao Senhor teu Deus e ao próximo, haverá uma festa celestial no céu. A festa terrena, como o demonstramos nas Escrituras, se chama uma ceia. Está impregnada de amor ainda não se identifica com ele, mas é uma expressão da mútua e generosa boa vontade.",
          "fonte_1": "Cristo o Educador 2,1",
          "fonte_2": "[FC 23: 96-97 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O pão da vida eterna",
          "autor": "Atanásio",
          "texto": "Ó, irmãos e irmãs, o que é um banquete! Quão grande é a harmonia e a alegria dos que comem nesta mesa celestial! Gozam dos alimentos que produz a vida eterna, não é um alimento ordinário que passa diretamente em todo o corpo. Quais serão considerados como dignos de estar nesse grupo? Quem é tão bendito como para ser chamado ao reconto e digno dessa festa divina? \"Bem-aventurado aquele que coma pão em seu reino.\" Apesar de que se lavou, inclusive uma pessoa que foi julgada digna de seu chamamento celestial e foi santificada por ela pode contaminar-se. Como pode contaminar-se? \"Contar por imunda a sangue da aliança na qual foi santificado e desprezando o Espírito de graça\". Ouve dizer ao Senhor: \"Amigo, como entraste aqui sem traje nupcial?\"",
          "fonte_1": "Carta Festal",
          "fonte_2": "[ARL 122-23 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deus Pai Proporciona a Ceia",
          "autor": "Cirilo de Alexandria",
          "texto": "Entendemos o homem que é Deus o Pai. Para os símiles representam a verdade, mas não são a verdade mesma. O criador do universo e o Pai de glória fez uma grande ceia, uma festa para todo o mundo, em honra de Cristo. Nos últimos tempos do mundo e em nosso ambiente do mundo, o Filho ressuscitado por nós. Neste momento, sofreu a morte por amor a nós e nos deu de comer sua carne, o pão do céu que dá a vida ao mundo. Ao entardecer e pela luz das tochas, o cordeiro também foi sacrificado de acordo com a lei de Moisés. Com boa razão, a invitação que é por Cristo se chama uma ceia.",
          "fonte_1": "Comentário de Lucas, Homilia 104",
          "fonte_2": "[ CGSL 418 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O escravo que se envia é Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "A seguir, quem é aquele que foi enviado? Diz-se que era um escravo. Talvez seja Cristo. Ainda que a Palavra de Deus seja por natureza Deus e o mesmo Filho de Deus o Pai, de quem se revelou que se despojou a si mesmo para tomar a forma de um escravo. Sendo Deus de Deus, porque é o Senhor de todos. Pode-se aplicar com justiça o título de um escravo dos limites de sua humanidade. Apesar de que havia tomado a forma de um escravo, continuava sendo Senhor como Deus.",
          "fonte_1": "Comentário de Lucas, Homilia 104",
          "fonte_2": "[ CGSL 418 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Fazer presentes em Todo o Mundo",
          "autor": "Cirilo de Alexandria",
          "texto": "Qual foi a natureza da invitação? \"Vem, pois olha, tudo está disposto.\" Deus o Pai preparou nos dons de Cristo para os habitantes da terra. Através de Cristo, outorgou-lhe o perdão dos pecados, a limpeza de distância de toda contaminação, a comunhão do Espírito Santo, a adoção gloriosa como os filhos, e o reino dos céus. Para estas bênçãos, Cristo convidou Israel, antes de que todos os demais, pelos preceitos do Evangelho. Em algum lugar, inclusive disse pela voz do salmista, \"mas fui enviado como um rei por ele\", isto é, por Deus o Pai, \"em Sião seu monte santo para pregar o mandamento do Senhor.\"",
          "fonte_1": "Comentário de Lucas, Homilia 104",
          "fonte_2": "[ CGSL 418-19 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Aqueles das desculpas",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Começaram,\" diz, \"todos eles de uma vez para fazer desculpa\", isto é, como com um só propósito, sem nenhuma demora, fizeram desculpa... Por insensatamente se entregarem a estes assuntos terrenos, não podem ver as coisas espirituais. Conquistados pelo amor da carne, estão longe da santidade. São avaros e cobiçosos depois da riqueza. Buscam coisas que estão abaixo, mas o fazem sem ter em conta no mínimo as esperanças que se armazenam com Deus. Seria muito melhor ganhar os gozos do paraíso terreno no lugar de campos e sulcos temporais.",
          "fonte_1": "Comentário de Lucas, Homilia 104",
          "fonte_2": "[ CGSL 419 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Fariseus e os escribas rejeitam a invitação",
          "autor": "Cirilo de Alexandria",
          "texto": "Diz-se que quando o dono da casa escutou sua negativa, se irritou e ordenou \"recolher das ruas e praças da cidade os pobres, os mutilados, os cegos e os coxos.\" Quem são eles que se negaram a vir por causa das terras, a agricultura e a procriação física dos filhos? Tem que ser os que estavam à frente da sinagoga judia. Eram pessoas com riqueza, os escravos da avareza com sua mente posta no benefício nos quais prodigaram toda sua gravidade.",
          "fonte_1": "Comentário de Lucas, Homilia 104",
          "fonte_2": "[ CGSL 419 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Gentios e párias chamados desde as estradas",
          "autor": "Ambrósio",
          "texto": "Voltou-se aos gentios desde o desprezo pelo descuido dos ricos. Convida tanto o bem como o mal de entrar com o fim de fortalecer os bons e mudar a disposição dos malvados para melhor. A palavra que se leu hoje se cumpriu, \"Então os lobos e os cordeiros se alimentam juntos.\" Convoca os pobres, os mutilados e os cegos. Por isto, nos mostra que já sejam desvantagens não nos excluem do reino dos céus, e aquele que não tem as tentações do pecado ofende raramente, ou que a misericórdia do Senhor perdoa a debilidade dos pecadores. Aquele que se gloria no Senhor gloria-se como um comprado de reprovação não pelas obras mas pela fé. Envia-os pelos caminhos, porque a sabedoria canta em voz alta em passagens. Envia-os às ruas, já que os enviou aos pecadores, pelo que devem provir dos largos caminhos ao caminho estreito que leva à vida. Envia-os aos caminhos e aos cercados. Eles, que não se ocuparam com quaisquer desejos das coisas presentes, apressam-se para o futuro no caminho da boa vontade. Como uma cerca que separa a natureza da cultivada e afasta os ataques dos animais selvagens, são capazes de distinguir entre o bem e o mal e estender uma muralha da fé contra as tentações da maldade espiritual.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,202-3",
          "fonte_2": "[ EHG 313-14 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A invitação aos gentios",
          "autor": "Cirilo de Alexandria",
          "texto": "Os líderes dos filhos de Israel mantiveram-se ao margem da ceia, como obstinados, orgulhosos e desobedientes. Desprezaram uma invitação de superar, já que se haviam apartado às coisas terrenas e concentrado sua mente nas distrações vãs deste mundo. O público foi convidado comum, e imediatamente depois deles os gentios.",
          "fonte_1": "Comentário de Lucas, Homilia 104",
          "fonte_2": "[ CGSL 420 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 14:25-27",
      "versiculo": 25,
      "tema": "Odiar a família e levar a cruz",
      "comentarios": [
        {
          "titulo": "A paradoxo de amar os inimigos e odiar a própria família",
          "autor": "Agostinho",
          "texto": "Em outra ocasião, o Senhor diz: \"Aquele que vem a mim e não aborrece a seu pai e mãe, e mulher, e filhos, e irmãos e irmãs, e ainda também sua própria alma, não pode ser meu discípulo.\" Por regra geral, isto é mais molesto para a mente dos novos cristãos que estão ansiosos por começar de imediato a viver de acordo com os preceitos de Cristo. Para aqueles que não compreendem plenamente seu significado, pareceria contraditória... Ele se dignou chamar seus discípulos ao reino eterno. Também os chama irmãos. No reino estas relações são transcendidas, porque \"não há nem judeu nem grego, nem homem nem mulher, nem escravo nem livre, mas Cristo é tudo e em todos.\" O Senhor diz: \"Porque na ressurreição não estarão casados nem se casam, mas serão como os anjos de Deus no céu.\" Aquele que deseje preparar-se agora para a vida desse reino não deve odiar as pessoas, mas essas relações terrenas através das quais se sustenta a vida presente, a vida temporal que começa com o nascimento e termina com a morte. Quem não odeia esta necessidade no entanto, não ama essa outra vida na qual não haverá nenhuma condição de nascimento e morte, a condição que faz os matrimônios naturais da terra.",
          "fonte_1": "Sermão da Montanha 15",
          "fonte_2": "[FC 11:60-61**.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus nos permite Amor da família mas não mais do que Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Ele diz: \"Aquele que ama pai ou mãe mais do que a mim, não é digno de mim. Aquele que ama filho ou filha mais do que a mim, não é digno de mim.\" Ao adicionar 'mais do que a mim', é evidente que nos permite amar, mas não mais do que o amamos. Ele exige nosso mais alto afeto por ele mesmo e isso muito corretamente. O amor de Deus naqueles que são perfeitos em mente tem algo nela superior tanto à honra devida aos pais e ao afeto natural sentido pelos filhos.",
          "fonte_1": "Comentário de Lucas, Homilia 105",
          "fonte_2": "[ CGSL 421-22 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Igreja é a Santa Mãe de sua mãe natural",
          "autor": "Agostinho",
          "texto": "O Senhor dá o sinal para nós fazermos guarda no acampamento e a construção da torre desde a que podemos reconhecer e deter o inimigo de nossa vida eterna. A trombeta celestial de Cristo insta o soldado à batalha, e sua mãe o retém... Que diz ela ou que argumento o que lhe importa? Talvez seja que esses dez meses quando se colocaram em seu ventre e as dores de parto e a carga da criação de ti? Você deve matar isto com a espada da salvação. Deve destruir esta em sua mãe para que possa encontrá-la na vida eterna. Lembre-se, você deve odiar isto nela se a amas, se você é um recruta de Cristo e sentou as bases da torre. Os transeuntes não podem dizer: \"Este homem começou a edificar e não pôde terminar.\" Esse é o afeto terreno. Ainda tem o anel do \"homem velho\". A guerra cristã nos convida a destruir este afeto terreno, tanto em nós mesmos como em nossos parentes. Por suposto, ninguém deve ser ingrato com seus pais ou modelos à lista de seus serviços a ele, já que por eles foi levado a esta vida, acariciado e alimentado. Um homem sempre deve pagar com seu dever da família, mas deixar que estas coisas mantenham seu lugar em direitos mais elevados não chamam. A Igreja mãe é também a mãe de sua mãe. Concebendo ambos em Cristo... saibam que seu cônjuge tomou carne humana para que não possam atribuir-se às coisas carnais. Saibam que todas as coisas pelas quais sua mãe lhe repreende se levaram a cabo pela Palavra eterna que não poderia estar sujeita à debilidade da carne. Refletir sobre suas humilhações, flagelação e a morte, e morte de cruz.",
          "fonte_1": "Carta 243",
          "fonte_2": "[FC 32: 223-24 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ser discípulo de Jesus",
          "autor": "Basílio Magno",
          "texto": "O Pai não enviou o Filho único, o Deus vivo, a julgar o mundo, mas para salvar o mundo. Fiel a si mesmo e fiel à vontade do bom Deus seu Pai, aponta a uma doutrina na qual possamos ser feitos dignos de converter-nos em seus discípulos com seu severo decreto. Ele diz: \"Se alguém vem a mim e não aborrece a seu pai e mãe, e sua esposa, filhos, irmãos e irmãs, sim, e também sua própria vida, não pode ser meu discípulo.\" Este ódio ensina a virtude da piedade por nós retirar-nos das distrações e não nos leva a conceber projetos prejudiciais um contra o outro. \"Qualquer um\", diz o Senhor, \"que não leva sua cruz e me segue, não pode ser meu discípulo.\" Ao receber o batismo de água, fazemos este mesmo acordo quando nos prometemos ser crucificados e morrer e ser enterrados com ele.",
          "fonte_1": "Com respeito ao batismo 1,1",
          "fonte_2": "[FC 9: 346-47 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os Apóstolos deixaram tudo",
          "autor": "Tertuliano",
          "texto": "Se queres ser discípulo do Senhor, deves tomar sua cruz e seguir o Senhor. Toma teu estresse e suas torturas ou ao menos teu corpo, que é como uma cruz. Os pais, esposas, filhos estão todos a deixar-se pelo amor de Deus. Por que dúvidas acerca da artesania, as atividades e profissões pelo bem dos filhos ou os pais? A prova de que a família, assim como a artesania e os negócios devem ser deixados pelo amor do Senhor nos foi dada quando Tiago e João foram chamados pelo Senhor e deixaram tanto o pai como a barca. Foi-lhe dado quando Mateus se despertou da sede do costume e quando a fé permitiu tempo nem para enterrar um pai.",
          "fonte_1": "Sobre a Idolatria 12",
          "fonte_2": "[LCC 5: 96 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A forma de martírio em meio da paz civil é a morte da própria vontade",
          "autor": "Simeão o Novo Teólogo",
          "texto": "Ouvi sua santa voz que fala a todos sem distinção. \"Aquele que não deixará pai e mãe, seus irmãos e tudo o que possui, e tome sua cruz e me siga, não é digno de mim.\" Aprendi da Escritura e da mesma experiência que a cruz chega ao final por nenhuma outra razão do que há que suportar as provas e tribulações e finalmente a morte voluntária em si. Em tempos passados, quando prevaleceram heresias, muitos optaram pela morte através do martírio e diversas torturas. Agora, quando através da graça de Cristo, vivemos em uma época de profunda paz e perfeita, sabemos com certeza que a cruz e a morte consistem em outra coisa que a completa colocação à morte da própria vontade. Aquele que persegue sua própria vontade, por pouco que seja, nunca será capaz de observar a lei de Cristo Salvador.",
          "fonte_1": "Discursos 20,1",
          "fonte_2": "[ SNTD 232 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
