{
  "livro": "Lucas",
  "capitulo": 11,
  "versiculo_inicial": 24,
  "versiculo_final": 38,
  "blocos": [
    {
      "referencia": "Lucas 11:24-26",
      "versiculo": 24,
      "tema": "Conquistador de Satanás, Jesus",
      "comentarios": [
        {
          "titulo": "O vazio deixado pela ausência de Satanás",
          "autor": "Cirilo de Alexandria",
          "texto": "Que as multidões judaicas caem neste tipo de pensamentos acerca de Cristo se faz claro ao dizer: \"Quando o espírito maligno saiu do homem, regressa com outros sete espíritos mais amargos que ele, e o estado final daquele homem é pior que o primeiro\". Enquanto estavam em cativeiro no Egito e viveram de acordo com os costumes e as leis dos egípcios que estavam cheios de toda impureza, levavam uma vida contaminada. Um espírito maligno morava neles, já que habita nos corações dos malvados. Quando na misericórdia de Deus haviam sido entregues por Moisés e receberam a lei como um mestre de escola chamando-os à luz do verdadeiro conhecimento de Deus, o espírito impuro e contaminado foi expulso. Já que não creem em Cristo, mas rejeitaram o Salvador, o espírito impuro novamente os atacou. Encontrou seu coração vazio e carente de todo temor de Deus, varrido e tomou sua morada neles.",
          "fonte_1": "Comentário de Lucas, Homilia 81",
          "fonte_2": "[ CGSL 332 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A casa varrida deve permanecer Santa",
          "autor": "Orígenes",
          "texto": "O espírito impuro habitou em nós antes de crer, antes de vir a Cristo quando nossa alma ainda estava cometendo fornicação contra Deus e estava com seus amantes, os demônios. Depois se disse: \"Vou voltar a meu primeiro marido\", e veio a Cristo, que \"cria\" desde o princípio \"à sua imagem\". Necessariamente o espírito adúltero renunciou a seu lugar quando viu o marido legítimo. Cristo nos recebeu, e nossa casa foi \"limpa\" de seus antigos pecados. Foi \"decorada\" com o suprimento dos sacramentos dos fiéis que os que se iniciaram conhecem. Esta casa não merece ter a Cristo como seu vizinho imediato a menos que sua vida e a conduta sejam tão santas, puras e incapazes de ser contaminadas que mereça ser o \"templo de Deus\". Não deve ainda ser uma casa, mas um templo no qual habita Deus. Se se deixa de lado a graça que se recebe e se enreda nos assuntos seculares, imediatamente aquele espírito impuro volta e afirma a casa vazia por si mesmo. \"Traz consigo outros sete espíritos piores\", de modo que não possa ser capaz de voltar a ser expulso \"e o último estado desse tipo de pessoa é pior que o primeiro\". Seria mais tolerável que a alma não houvesse voltado a seu primeiro marido, uma vez que se converteu em prostituta, de haver voltado depois da confissão de seu marido, que se tenham convertido em adúltera novamente. Não há uma \"comunhão\", como diz o apóstolo, \"entre o templo de Deus e os ídolos\", nem \"acordo entre Cristo e Belial\".",
          "fonte_1": "Homilias sobre o Êxodo 8.4",
          "fonte_2": "[FC 71: 324-25 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 11:27-28",
      "versiculo": 27,
      "tema": "Bênçãos para a audição e guardar a Palavra",
      "comentarios": [
        {
          "titulo": "Maria bendita pela fé",
          "autor": "Agostinho",
          "texto": "Maria era mais ditosa na aceitação da fé de Cristo que na concepção da carne de Cristo. Para alguém que disse: \"Bem-aventurado o ventre que te trouxe\", respondeu, \"bem, bem-aventurados os que ouvem a palavra de Deus e a guardam\". Por último, para seus irmãos, seus parentes segundo a carne que não creem nele, de que era a vantagem dessa relação? Inclusive sua relação maternal de Maria não haveria feito nenhum bem a menos que ela houvesse dado à luz a Cristo mais feliz em seu coração que em sua carne.",
          "fonte_1": "Santa virginidade 3",
          "fonte_2": "[FC 27: 146 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Aqueles que adoram a Jesus são benditos",
          "autor": "Efrém, o Sírio",
          "texto": "\"Bem-aventurado o ventre que te levou\". Tomou a bem-aventurança daquela que lhe deu à luz e a deu aos que o estavam adorando. Foi com Maria durante um certo tempo, mas seria dos que lhe adoravam pela eternidade. \"Ditosos os que escutam a palavra de Deus e a guardam\".",
          "fonte_1": "Comentário sobre o Diatessarão 11.10 de Taciano",
          "fonte_2": "[ ECTD 180.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 11:29-32",
      "versiculo": 29,
      "tema": "Como Jonas, Jesus é um sinal",
      "comentarios": [
        {
          "titulo": "O sinal de Jonas",
          "autor": "Cirilo de Alexandria",
          "texto": "Não se outorgará outro sinal, de modo que possa dar as coisas santas aos cães ou lançar pérolas aos porcos... Disse que só o sinal de Jonas se dará a eles. Isto significa a paixão na cruz e a ressurreição dentre os mortos.",
          "fonte_1": "Comentário de Lucas, Homilia 82",
          "fonte_2": "[ CGSL 335 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma mostra da queda e elevação de muitos em Israel",
          "autor": "Efrém, o Sírio",
          "texto": "O sinal de Jonas serviu aos ninivitas de duas maneiras. Se houvessem rejeitado, haveriam descido ao Sheol vivos como Jonas, mas se levantariam dos mortos como ele porque se arrependeram. Assim como no caso de nosso Senhor, que foi posto para queda e elevação de muitos, pessoas ou viveram através de sua morte ou morreram por sua morte... Pediam-lhe um sinal do céu como um trovão... Jonas, depois que se elevou de dentro dos peixes, era um sinal negativo aos ninivitas, porque ele proclamou a destruição de sua cidade. Os discípulos estavam também desta maneira depois da ressurreição de nosso Senhor.",
          "fonte_1": "Comentário sobre o Diatessarão 11.2 de Taciano",
          "fonte_2": "[ ECTD 175-76 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Rainha do Sul é um tipo da igreja",
          "autor": "Efrém, o Sírio",
          "texto": "A rainha do Sul condenará porque é um tipo da igreja. Do mesmo modo que veio a Salomão, assim também a igreja chegou a nosso Senhor, e assim como ela condenou esta geração, assim também será a igreja. Se ela, que desejava ver a sabedoria que falece e um rei que era mortal, estava julgando a sinagoga, quanto mais a igreja, que deseja ver um rei que não passa e a sabedoria que não se extravia, julgará? Se sofremos com ele, também seremos glorificados com ele.",
          "fonte_1": "Comentário sobre o Diatessarão 11.4 de Taciano",
          "fonte_2": "[ ECTD 176 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O mistério de Cristo e de sua Igreja",
          "autor": "Ambrósio",
          "texto": "O mistério da Igreja se expressa com clareza. Seus rebanhos se estendem desde os limites de todo o mundo. Estendem-se através da penitência Nínive e para a Rainha do Sul através do zelo para obter sabedoria. Portanto, pode conhecer as palavras do pacífico Salomão. Reino da rainha é indivisível e se eleva desde diversos e distantes povos a um corpo. Esse grande sacramento é com respeito a Cristo e a igreja, mas isto é no entanto maior devido ao que se prefigurou. O mistério se cumpre agora na verdade. Não era a imagem de Salomão, mas aqui está o Cristo em seu próprio corpo.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,96",
          "fonte_2": "[ EHG 271 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 11:33-36",
      "versiculo": 33,
      "tema": "O olho ilumina o Corpo",
      "comentarios": [
        {
          "titulo": "Cristo é a lâmpada e sua Igreja o candelabro",
          "autor": "Cirilo de Alexandria",
          "texto": "Se diz que uma lâmpada sempre se eleva e se põe em uma posição para ser de utilidade aos que veem. Consideremos a inferência que se segue disto. Antes da vinda de nosso Salvador, o pai da escuridão, Satanás, fez o mundo escuro e enegreceu todas as coisas com pessimismo intelectual. Neste estado de coisas, o Pai nos deu a seu Filho para ser uma lâmpada para o mundo, para que nos ilumine com a luz divina e para resgatar-nos da escuridão satânica. Já que a culpa da lâmpada, já que não se oculta mas pelo contrário está se fixando no alto de uma posição e dá sua luz aos que veem, e logo culpe a Cristo por não se desejar estar oculto. Pelo contrário, deseja ser visto por todos, iluminando aqueles na escuridão e derramando sobre eles a luz do verdadeiro conhecimento de Deus. Ele não cumpriu seus milagres tanto para estranhar ou para converter-se em famoso. Fez milagres para que possam crer que ainda que seja Deus por natureza, no entanto, fez-se homem por nós, mas sem deixar de ser o que era. A santa igreja é como um candelabro, que brilha pela doutrina que proclama. Dá luz às mentes de todos enchendo-as de conhecimento divino.",
          "fonte_1": "Comentário sobre Lucas, Homilia 82",
          "fonte_2": "[ CGSL 336 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A fé não se deve ocultar sob a lei",
          "autor": "Ambrósio",
          "texto": "A Palavra de Deus é nossa fé. A Palavra de Deus é a luz, e a fé é a lâmpada. \"Essa era a luz verdadeira, que alumia a todo homem que vem a este mundo\". A lâmpada não pode brilhar a menos que haja recebido a luz de outros lugares. A lâmpada que se acende é a virtude e a percepção de nossa mente, de modo que a mulher possa encontrar a moeda que havia perdido. Ninguém encontra Fé debaixo da lei, porque a lei está dentro de uma cesta. A graça é exterior. A lei faz sombra, mas a fé ilumina. Ninguém oculta sua fé dentro da cesta da lei, mas a leva à igreja na qual brilha a graça sétupla do Espírito... A igreja de pé na montanha mais alta de todas, isto é, em Cristo, não pode ocultar-se na escuridão e as ruínas deste mundo. Luminosa com o esplendor do Sol eterno, nos ilumina com a luz da graça espiritual.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,98-99",
          "fonte_2": "[ EHG 272-73 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Mente de Cristo que ilumina todo o corpo",
          "autor": "Simeão, o Novo Teólogo",
          "texto": "O que mais quer dizer com \"o olho\" que simplesmente a mente, que nunca chegará a ser simples a menos que contemple a luz simples? A luz simples é Cristo. Aquele que tem a luz que brilha em sua mente se diz que tem a mente de Cristo. Quando a luz é assim de simples, então todo o corpo imaterial de tua alma estará cheio de luz. Se a mente é má, isto é, obscurecida e se extingue, então este corpo teu estará cheio de escuridão... Dizemos: \"Veja a ela, irmãos, que ainda que parece que estamos em Deus e creio que temos comunhão com ele não devemos ser encontrados Excluídos e separados dele, já que agora não vemos sua luz\". Se a luz houvesse acendido as lâmpadas, isto é, nossas almas, seria brilhar em nós. Nosso Deus e Senhor Jesus Cristo disse: \"Se todo teu corpo está cheio de vida, não tendo parte alguma de trevas, será todo luminoso, como quando uma lâmpada com seus raios lhe dá a luz\". Que outro testemunho maior que isto vamos aportar para fazer o assunto claro para você? Se não credes no Mestre, como vai, diga-me, crer em teu companheiro?",
          "fonte_1": "Discursos 33.2",
          "fonte_2": "[ SNTD 340-41 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 11:37-54",
      "versiculo": 37,
      "tema": "Jesus ensina e come na casa de um fariseu",
      "comentarios": [
        {
          "titulo": "Informação geral",
          "autor": "Informação geral",
          "texto": "Nesta sua segunda comida com os fariseus, a controvérsia entre Jesus e as autoridades religiosas continua, desta vez sobre as leis de purificação e os precedentes do Antigo Testamento para a prática dos fariseus. Jesus usa a metáfora de lavar o interior e o exterior de uma taça ou um prato para demonstrar que os fariseus podem parecer limpos no exterior, quando em realidade estão cheios de cobiça e maldade no interior (Cirilo de Alexandria). O Deus que criou \"o interior\" e \"exterior\" requer tanto há de ser purificado. A taça representa o sofrimento de nosso corpo e mostra que para o corpo exterior há de ser purificado, o conteúdo da taça devem ser puros, e isto ocorre através da esmola, a compaixão e a Palavra de Deus (Ambrósio). A esmola inclui todos os atos de piedade, incluindo o perdão dos pecados (Agostinho). Os fariseus prestam atenção às demonstrações externas de piedade, como o dízimo, primeiros assentos na sinagoga e saudados nas praças, mas se esquecem de mostrar a verdadeira justiça e o amor aos demais e o amor de Deus (Cirilo de Alexandria). Portanto Jesus os compara com \"tumbas sem marcar\" que enganam aos que os seguem (Ambrósio). Estas tumbas belamente adornadas, mas sem marcar são um sinal de hipocrisia que os impede de receber o que Jesus veio trazer e que conduz a outros a seguir o caminho da maldade (Cirilo de Alexandria). O ensinamento de Jesus contra os fariseus, em geral, se percebe também por um dos advogados como um insulto (Cirilo de Alexandria). Seguem o padrão de seus antepassados, que mataram os profetas que prepararam para Jesus porque estes profetas apontaram sua maldade. Com a construção de suas tumbas, os emulam (Ambrósio), da tumba que estão construindo é a tumba de Jesus, o Príncipe da vida e o Salvador e Libertador de todos (Cirilo de Alexandria). O que Jesus está oferecendo aos advogados e fariseus é uma oportunidade para arrepender-se do que vão fazer com ele, o profeta escatológico final (Efrém, o Sírio). A \"chave do conhecimento\" é o Messias anunciado no Antigo Testamento, a porta nos profetas (Efrém, o Sírio). Ele é \"a chave de Davi\" que se abre o reino a todos os que interpretam o Antigo Testamento pelo Espírito (Jerônimo). A chave que abre a porta à lei interpreta a lei através de Cristo (Cirilo de Alexandria). A chave do conhecimento perdida pelos fariseus se encontra pelos apóstolos (Máximo de Turim).",
          "fonte_1": "Informação geral",
          "fonte_2": "Informação geral",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 11:37-38",
      "versiculo": 37,
      "tema": "O ensinamento e a comida",
      "comentarios": [
        {
          "titulo": "A controvérsia sobre as leis de purificação",
          "autor": "Cirilo de Alexandria",
          "texto": "O fariseu o convida a um entretenimento para seus próprios fins. O Salvador de todos se submete a isto pelo bem da providência. Fez do assunto uma oportunidade de dar a instrução, não se consome o momento de sua reunião no desfrute da comida e delícias mas na tarefa de fazer os que estavam reunidos ali mais virtuosos. O próprio fariseu obtuso fornece uma ocasião de seu discurso, \"porque se perguntou\", diz, \"que não se lavou antes da ceia\". Pergunto-lhe por haver feito algo do que ele aprovou, como especialmente digno dos santos? Isto não era seu ponto de vista. Como pode ser? Pelo contrário, estava ofendido porque ainda que tinha a reputação de um homem justo e um profeta, não se conformar com suas costumes pouco razoáveis... Nosso argumento é o seguinte. \"Ó fariseu tolo, que contas com grande parte de seu conhecimento das Sagradas Escrituras. Sempre estás citando a lei de Moisés. Diz-nos onde Moisés lhe deu este mandamento? Que mandamento ordenado por Deus requer as pessoas lavarem-se antes de comer? As águas de aspersão foram dadas com efeito pelo comando de Moisés para a purificação da impureza corporal, como um tipo do batismo que realmente é santo e limpeza, inclusive aquele em Cristo. Aqueles que foram chamados ao sacerdócio também se banharam em água. O divino Moisés banhou Aarão e os levitas. A lei declarada desse modo por meio do batismo promulgada em tipo e sombra que inclusive seu sacerdócio não tinha o suficiente para a santificação. Pelo contrário, é necessário o batismo divino e sagrado para a verdadeira limpeza.",
          "fonte_1": "Comentário de Lucas, Homilia 83",
          "fonte_2": "[ CGSL 337-38 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
