{
  "livro": "Lucas",
  "capitulo": 2,
  "versiculo_inicial": 28,
  "versiculo_final": 38,
  "blocos": [
    {
      "referencia": "Lucas 2:28-32",
      "versiculo": 28,
      "tema": "O canto de Simeão: A Tarde",
      "comentarios": [
        {
          "titulo": "Simeão vê em Jesus Libertação do Cativeiro",
          "autor": "Orígenes",
          "texto": "Simeão sabia que ninguém podia liberar um homem da prisão do corpo com a esperança de vida futura, exceto o Ungido que envolveu em seus braços. Daí que também se lhe diz: \"Agora despedir teu servo, Senhor, em paz. Com efeito, todo o tempo que não mantinha Cristo, sempre e quando os braços não lhe envolvem, me encarcelaram e incapaz de escapar de minhas prisões\". Isto é certo não só de Simeão, senão de todo o gênero humano. Qualquer que parte deste mundo, qualquer pessoa que se libera da prisão e a casa dos de correntes, para ir adiante e reinar, deve levar Jesus em suas mãos. Ele deve envolver com seus braços e totalmente captá-lo em seu seio. Então será capaz de ir na alegria, onde deseja ir... Logo entrou no templo, mas não por casualidade ou ingênua. Chegou ao templo no Espírito de Deus... Se deseja manter Jesus, e abraçá-lo com suas mãos, e que se fez digno de sair de prisão, você também deve lutar com todos os esforços possíveis para possuir o espírito guia. Acaba de chegar à casa de Deus. Vê, põe-se de pé agora já no templo do Senhor Jesus, sua igreja. Este é o templo construído a partir de pedras vivas.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 15,1-3",
          "fonte_2": "[FC 94: 62-63 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Simeão encarna Profecia e Sacerdócio",
          "autor": "Efrém, o Sírio",
          "texto": "O Filho veio ao servidor não deve ser apresentado pelo agente, senão para que, através do Filho, o servidor pudesse apresentar a seu Senhor ao sacerdócio e a profecia que havia sido confiado a sua custódia. Profecia e sacerdócio, que haviam sido dadas por meio de Moisés, ambos foram transmitidas, e pousaram sobre Simeão. Era um vaso puro que consagrou a si mesmo, de modo que, assim como Moisés, ele também pudesse conter aos dois. Estes foram os vasos fracos que acomodaram grandes presentes - presentes que um poderia conter devido a sua bondade, mas que muitos não podem aceitar, devido a sua grandeza. Simeão apresenta nosso Senhor, e nele se apresentam os dois presentes que tinha, de maneira que o que havia sido dado a Moisés no deserto foi aprovado por Simeão no templo. Porque nosso Senhor é o recipiente no qual mora toda a plenitude, quando Simeão lhe fez entrega a Deus, derramou ambas coisas sobre ele: o sacerdócio das mãos e a profecia de seus lábios. O sacerdócio havia estado sempre em mãos de Simeão, por causa das purificações rituais. Profecia, de fato, habitava nos lábios por causa das revelações. Quando ambos destes viu ao Senhor de ambos, combinaram-se e se verteram no recipiente que poderia acomodar aos dois, a fim de conter sacerdócio, reino e profecia. Esse bebê que estava envolvido em panos, em virtude de sua bondade também estava vestido no sacerdócio e a profecia, em virtude de Sua Majestade. Simeão o vestiu com estes e o apresentou à pessoa que o havia vestido em panos. Então, quando o ancião o devolveu a sua mãe, regressou ao sacerdócio com ele. E quando profetizou com ela sobre ele: \"Este está posto para a queda e o aumento\", deu-lhe a profecia com ele também. Assim Maria tomou seu primeiro filho e partiu. Apesar de que foi envolvido em panos visível, estava vestido de maneira invisível com a profecia e o sacerdócio. Portanto, o que Moisés havia dado se recebeu de Simeão, e se manteve e continuou com o Senhor destes dois presentes. O ex-administrador e tesoureiro último entregou as chaves do sacerdócio e a profecia ao da autoridade sobre o tesouro de ambos. É por isto que o Pai lhe deu o Espírito sem medida, porque todas as medidas do Espírito estão sob sua mão. E para indicar que recebeu as chaves dos ex-comissários, nosso Senhor disse a Simão: \"Eu te darei as chaves do reino dos céus\". Agora, como poderia dá-las a alguém a menos que as tivesse recebido de outra pessoa? Assim as chaves que havia recebido de Simeão o sacerdote, deu a outro Simeão, o apóstolo. Assim apesar de que a nação judia não ouviu o primeiro Simeão, as nações gentias escutaram ao outro Simeão.",
          "fonte_1": "Homilia em Nosso Senhor 53,1-54,1",
          "fonte_2": "[FC 91: 328-30 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo é a salvação",
          "autor": "Basílio, o Grande",
          "texto": "Agora, é um costume na Escritura chamar o Cristo de Deus, a salvação, como Simeão diz: \"Agora deixa que teu servo vá em paz, Senhor, porque meus olhos viram teu Salvador\". Portanto, nós, com sujeição a Deus, porque dele é a salvação. Explica o que é a salvação. Não é uma mera força ativa, que nos proporciona uma certa graça para a libertação da debilidade e da boa saúde de nosso corpo. Então, o que é a salvação? \"Porque ele é meu Deus e meu Salvador: ele é meu protetor, que nunca mais se moverá\". O Filho, que é de Deus, é nosso Deus. Ele mesmo também é Salvador do gênero humano, que apoia nossa debilidade, que corrige a perturbação que brota na alma das tentações.",
          "fonte_1": "Homilia sobre o Salmo 61.2",
          "fonte_2": "[FC 46: 343 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O mistério de Cristo: luz para os gentios, Glória a Israel",
          "autor": "Cirilo de Alexandria",
          "texto": "O mistério de Cristo havia sido preparado inclusive antes da mesma fundação do mundo, mas se manifesta nos últimos séculos de tempo. Converteu-se numa luz para aqueles que na obscuridade e o erro haviam caído sob a mão do diabo. Estes são os \"que servem à criatura em lugar do Criador\", adorando ao dragão por outra parte, o autor do mal, e a multidão de demônios impuros, à qual se aderem ao honor devido a Deus. No entanto, Deus o Pai os chama ao reconhecimento do Filho que é a luz verdadeira... Portanto, Cristo converteu-se na luz dos gentios pela revelação, senão também para a glória de Israel. Porque ainda admitindo que alguns deles resultaram insolentes e rebeldes, com as mentes que não entendem, no entanto, há um remanescente ali, salvo e admitido à glória por meio de Cristo. Os primeiros frutos destes foram os discípulos divinos, o brilho de cuja fama aclara todo o mundo. Em outro sentido, Cristo é a glória de Israel, que havia vindo de Israel segundo a carne, apesar de que é Deus sobre todos, e bendito pelos séculos. Amém.",
          "fonte_1": "Comentário sobre Lucas, Homilia 4",
          "fonte_2": "[CGSL 60-61 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 2:33-35",
      "versiculo": 33,
      "tema": "A profecia de Simeão",
      "comentarios": [
        {
          "titulo": "Para a Queda dos Judeus, a ressurreição dos gentios",
          "autor": "Anfilóquio",
          "texto": "Ele está posto para queda dos Judeus incrédulos, mas para a ressurreição dos crentes gentios. \"E para ser sinal de contradição\". A cruz é um sinal de contradição. Por quê? Porque muitos dos que foram incrédulos, o negou na cruz. Ridicularizaram tanto por obras e palavras. Deram-lhe a beber vinagre, ofereceram-lhe a vesícula para sua sede, torceram uma coroa de espinhos para pôr em sua fronte, abriram-lhe o costado com uma lança, bateram-lhe com suas mãos, e gritaram a ele com gritos ofensivos: \"A outros salvou, mas não pode salvar-se a si mesmo\".",
          "fonte_1": "Oração 2.8, Na Apresentação do Senhor",
          "fonte_2": "[SSGF 1: 175-79; CPG 3: 64-67].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Tudo sobre Jesus é um sinal de contradição",
          "autor": "Orígenes",
          "texto": "Tudo o que os relatos simples narração sobre o Salvador se fala contra ela. A Virgem é uma mãe. Este é \"um sinal de contradição\". \"Os marcionitas falam contra este sinal e insistem em que não nasceu de uma mulher\". Os ebionitas falam contra este sinal e dizem que nasceu de um homem e uma mulher da mesma maneira que nascemos. Tinha um corpo humano. Há todavia outro \"sinal de contradição\". Alguns dizem que desceu do céu. Outros dizem que tinha um corpo como o nosso, pelo que também poderia redimir nossos corpos de pecado pela semelhança de seu corpo ao nosso e nos dar a esperança da ressurreição. Levantou-se dos mortos. Isto também é \"um sinal de contradição\". Como se levantou? Foi ele justo quando estava quando morreu, ou ele seguramente se eleva num corpo de uma substância melhor?... Eu mesmo creio que inclusive o fato de que a boca dos profetas o predisseram é um sinal de contradição... Isto não quer dizer que os que creem nele falam contra estes sinais. Sabemos de fato que tudo o que os registros da Escritura é verdadeiro. Mas, para os incrédulos, todas as coisas que se escrevem sobre ele são \"um sinal de contradição\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 17,4-5",
          "fonte_2": "[94,72-73 FC **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A espada que passa através de Maria é sua dor",
          "autor": "João Damasceno",
          "texto": "No entanto, esta bendita, que havia sido achada digna dos dons que superam a natureza, o fez no momento da paixão sofrer as dores que havia escapado no parto. Quando viu o posto à morte como um criminoso, o homem que sabia ser Deus quando deu à luz a ele, seu coração foi arrancado da compaixão materna e rasgou-se por seus pensamentos como por uma espada. Este é o significado de \"e uma espada te atravessará a alma\". Mas sua dor deu passo à alegria da ressurreição, a ressurreição, que proclamou ser Deus, que havia morrido na carne.",
          "fonte_1": "A fé ortodoxa 4.14",
          "fonte_2": "[FC 37: 366.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Maria Elimina a Espada que protege o paraíso Devido a Eva",
          "autor": "Efrém, o Sírio",
          "texto": "Simeão lhe disse o mesmo, \"Vai tirar a espada\". Maria retira a espada que protege o paraíso por causa de Eva. Além disso, \"se lhe tira a espada\", isto é, uma negação. Pois o grego diz claramente, os pensamentos internos de um grande número se darão a conhecer, isto é, os pensamentos dos que haviam posto em dúvida. Porque disse: \"Vai tirar a espada\". De fato, você também terá a dúvida, porque pensou que era o jardineiro. Maria se perguntava em seu nascimento, diz-se, e em sua concepção. Ela relatou aos demais como havia concebido, e de fato a forma em que havia dado à luz. Os que haviam posto em dúvida foram consolados pelo assombro de sua palavra.",
          "fonte_1": "Comentário sobre o Diatesarão de Taciano 2.17",
          "fonte_2": "[ECTD 67-68 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A espada que atravessa Maria é a Palavra de Deus",
          "autor": "Ambrósio",
          "texto": "\"E uma espada traspassará tua mesma alma\". Nem a Escritura nem a história nos diz que Maria partiu desta vida por uma morte violenta. Porque não é a alma, mas o corpo que pode ser atravessado por uma espada material. Isto, portanto, demonstra que Maria não estava consciente do mistério celestial: \"Porque a palavra de Deus é viva e eficaz, e mais cortante que toda espada de dois gumes, e penetra até partir a alma e o espírito, as juntas e os tutanos, e discerne os pensamentos e as intenções do coração\". Palavra de Deus expõe os pensamentos e as intenções do coração, porque todas as coisas estão abertas e nuas aos olhos do Filho de Maria, ao qual os segredos de nossa consciência são visíveis.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,61",
          "fonte_2": "[SSGF 1: 180; CSEL 32 4:74; EHG 60 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cura Rápida revela os corações dos que se escandalizaram",
          "autor": "Basílio, o Grande",
          "texto": "\"Que os pensamentos de muitos corações possam ser revelados\" significa que depois do escândalo que se produziu na cruz de Cristo tanto aos discípulos quanto à mesma Maria, alguma cura rápida seguirá do Senhor, o que confirma seu coração em sua fé nele. Assim vemos que até Pedro, depois de haver tropeçado, agarrou-se com mais firmeza de sua fé em Cristo. O que era um ser humano, portanto, demonstrou-se pouco sólido com o fim de que o poder do Senhor se manifeste.",
          "fonte_1": "Carta 260",
          "fonte_2": "[FC. 28: 231-32]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 2:36-38",
      "versiculo": 36,
      "tema": "Ana espera a redenção de Jerusalém",
      "comentarios": [
        {
          "titulo": "Profecia de Ana mostra que as mulheres se guardarão",
          "autor": "Orígenes",
          "texto": "Porque era necessário que as mulheres também devessem ser guardadas, depois Simeão veio uma mulher que era um profeta. A Escritura diz dela: \"E Ana era uma profetisa, filha de Fanuel, da tribo de Aser\". Que formosa é a ordem! A mulher não veio antes que o homem. Primeiro foi Simeão, que tomou ao menino e o sustentou em seus braços. Logo veio a mulher. Suas palavras exatas não se registram. No entanto, o relato diz em termos gerais que \"ela deu louvor ao Senhor e falava dele a todos os que esperavam a redenção de Jerusalém\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 17.9",
          "fonte_2": "[FC 94: 74 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pai de Ana e tribo dão testemunho",
          "autor": "Teofilacto",
          "texto": "O evangelista continua com esta conta de Ana. Ele enumera seu pai e sua tribo, pelo que poderíamos estar convencidos de que está dizendo a verdade. Convoca, por assim dizer, muitas testemunhas que conheceram a seu pai e sua tribo.",
          "fonte_1": "A explicação do Santo Evangelho segundo São Lucas 2",
          "fonte_2": "[EBT 37.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ana Representa a viúva igreja pela morte de seu cônjuge",
          "autor": "Beda",
          "texto": "Num sentido místico Ana é sinônimo da igreja, que neste mundo atual está como viúva pela morte de seu cônjuge. Inclusive o número dos anos de sua viuvez designa o momento em que a igreja, continuando no corpo, mora longe de seu Senhor. Sete vezes doze fazem oitenta e quatro. E sete se relaciona com o ciclo completo deste mundo, que foi forjado em sete dias. Mas doze pertence à integridade dos ensinamentos apostólicos. O que, portanto, seja a igreja universal ou qualquer dos fiéis, dedica todo o curso da vida a fadiga apostólica, é louvado quanto ao Senhor dos oitenta e quatro anos. O período de sete anos nos quais viveu com seu marido está de acordo com o momento da encarnação do Senhor. Porque como já disse, a integridade de tempo vai ser expressa pelo número sete. Aqui, devido à especial qualidade da majestade do Senhor, o simples número de sete anos expressa, em sinal de sua perfeição, o tempo no qual ensinou enquanto vestida na carne. Também favorece aos mistérios da igreja que Ana se interpreta como a graça do Senhor, que é a filha de Fanuel, que se chama o rosto do Senhor, e descendentes da tribo de Ashur, isto é, dotada dos meninos.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,38",
          "fonte_2": "[SSGF 1: 168 a 69 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Idade de Ana é sagrada",
          "autor": "Ambrósio",
          "texto": "Ana, que, em razão de seus anos de viuvez e suas virtudes, propõe-se-nos como totalmente digna de fé, anuncia que o Redentor de toda as pessoas chegou... Não sem propósito, no entanto, fazemos menção aos oitenta e quatro anos de sua viuvez, porque tanto os sete doze quanto os dois anos quarenta pareciam implicar um número que é sagrado.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,62",
          "fonte_2": "[SSGF 1: 180 *; CSEL 32 4:74.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
