{
  "livro": "Lucas",
  "capitulo": 5,
  "versiculo_inicial": 4,
  "versiculo_final": 20,
  "blocos": [
    {
      "referencia": "Lucas 5:4-7",
      "versiculo": 4,
      "tema": "A pesca milagrosa",
      "comentarios": [
        {
          "titulo": "Jesus escolhe a barca de Pedro em lugar da de Moisés",
          "autor": "Máximo de Turim",
          "texto": "Escolhe a barca de Pedro e abandona a de Moisés - isto é, rejeita a sinagoga infiel e toma a igreja fiel. Pois Deus designou as duas como barcas, por assim dizer, para pescar para a salvação da humanidade neste mundo como num mar. Como o Senhor diz aos apóstolos: \"Sigam-me, e eu vos farei pescadores de homens\"... A igreja se chama mar adentro, aprofundando-se, por assim dizer, nos profundos mistérios dos céus, na qual a profundidade preocupante que diz o apóstolo: \"Ó profundidade das riquezas da sabedoria e do conhecimento de Deus!\". Por esta razão, diz a Pedro: \"Navega mar adentro\" - isto é, nas profundidades da reflexão sobre a geração divina. Pois o que é mais profundo que o que Pedro diz ao Senhor: \"Tu és o Cristo, o Filho de Deus vivo\"?... Esta barca navega sobre as profundidades deste mundo, de maneira que, quando a terra for destruída, preservará ilesos todos aqueles que houver adotado. Seu presságio pode ver-se já no Antigo Testamento. Porque assim como a arca de Noé conserva vivos todos os que havia tomado nela quando o mundo foi sob, por isso também a igreja de Pedro trará de volta ilesos todos os que abraça quando o mundo se incendiar. E como uma pomba trouxe o sinal da paz da arca de Noé quando o dilúvio havia terminado, assim também Cristo trará a alegria da paz à igreja de Pedro quando o julgamento estiver sobre nós.",
          "fonte_1": "Sermão 49,1-3",
          "fonte_2": "[ACW 50: 115-16 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo segue apanhando pessoas nas redes de pregação",
          "autor": "Cirilo de Alexandria",
          "texto": "Disse a Simão e seus companheiros para navegar a um pouco de terra e lançassem a rede para um arremesso. Mas responderam que haviam estado afanando toda a noite e haviam pescado nada. Contudo, no nome de Cristo, baixaram a rede, e imediatamente estava cheia de peixes. Por um sinal visível e por um tipo milagroso e representação, estavam totalmente convencidos de que seria recompensado seu trabalho, e o zelo mostrado na difusão da rede do ensino do Evangelho seria frutífero. Dentro desta rede devem certamente atrair os cardumes das nações. Mas note que nem Simão nem seus companheiros podiam trazer a rede à terra. Sem palavras de medo e assombro por sua maravilha os havia feito mudos - fizeram sinais a seus sócios, aos que compartilharam seu trabalho na pesca, para que viessem ajudá-los na obtenção de suas presas. Pois muitos têm participado com os santos apóstolos em seus labores, e ainda fazem, sobretudo aqueles que indagam no significado do que está escrito nos Santos Evangelhos. Contudo, além deles também há outros: os pastores e mestres e governantes das pessoas, que são peritos nas doutrinas da verdade. Pois a rede ainda se está elaborando, enquanto Cristo a enche, e chama à conversão aos que, de acordo com a frase da Escritura, encontram-se nas profundezas do mar, isto é, aqueles que vivem no oleaje e as ondas das coisas do mundo.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 105 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por fé Pedro pesca quem dos ensinamentos de Cristo",
          "autor": "Máximo de Turim",
          "texto": "É possível entender que o Senhor estava falando da pesca espiritual, contudo, Pedro diz: \"Mestre, trabalhamos toda a noite e não apanhamos nada! Mas, em tua palavra, lançarei as redes\". É como se estivesse dizendo: \"Através de toda a noite nossa pesca nos trouxe nada, e estivemos trabalhando em vão. Agora não vou pescar com artes de pesca mas com a graça, não com diligência adquirida pela habilidade mas com a perseverança adquirida por devoção\". Quando Pedro lançou as redes pela palavra, portanto, está de fato desdobrando os ensinamentos de Cristo. Quando desdobra as redes de tecido apertado e bem ordenadas na ordem do Mestre, na realidade está pondo a cabo palavras no nome do Salvador de uma maneira clara e apropriada. Por estas palavras é capaz de salvar não criaturas mas almas. \"Trabalhamos toda a noite\", diz, \"e não apanhamos nada\". Pedro, que previamente era incapaz de ver o fim de fazer uma captura, suportando a escuridão sem Cristo, de fato havia trabalhado durante toda a noite. Mas quando a luz do Salvador brilhou sobre ele a escuridão dispersou-se, e por fé começou a discernir no profundo o que não podia ver com seus olhos.",
          "fonte_1": "Sermão 110,2",
          "fonte_2": "[ACW 50: 239-40 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As duas barcas representam judeus e gentios",
          "autor": "Efrém, o Sírio",
          "texto": "Estivemos trabalhando duro toda a noite. Isto se refere simbolicamente aos profetas. Seu ensino desceu do alto no mundo, que se situa a modo de parábola para o mar. As duas barcas representam os circuncidados e os não circuncidados. Fez um sinal a seus companheiros. Isto se refere simbolicamente aos setenta e dois, pois estes discípulos eram demasiado poucos em número para a captura e a colheita.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 5.18",
          "fonte_2": "[ ECTD 103 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 5:8-11",
      "versiculo": 8,
      "tema": "A confissão de Pedro e a absolvição de Jesus",
      "comentarios": [
        {
          "titulo": "O medo de Pedro vem da presença da santidade",
          "autor": "Cirilo de Alexandria",
          "texto": "Por esta razão também Pedro, levado de novo à memória de seus antigos pecados, treme e tem medo. Como um homem impuro, não se atreve a receber o que é puro. Seu temor era digno de elogio, porque havia sido ensinado pela lei para distinguir entre o santo e o profano.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 105 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Esta barca é a Igreja que dá a vida",
          "autor": "Máximo de Turim",
          "texto": "Geralmente as pessoas não recebem a vida numa barca, mas são transportadas. Nem são consoladas num vaso, mas preocupadas por sua viagem. Observe também que esta barca não é uma barca que se dá a Pedro para ser pilotada - antes, é a igreja, que está comprometida ao apóstolo para ser governada. Pois isto é o recipiente que não mata mas dá vida aos assumidos pelas tormentas deste mundo, como se pelas ondas. Assim como uma pequena barca tem o peixe moribundo que foram trazidos das profundezas, assim o recipiente da igreja dá vida aos seres humanos que foram libertados das turbulências. Dentro do mesmo, digo, a igreja dá vida aos que estão meio mortos, por assim dizer.",
          "fonte_1": "Sermão 110",
          "fonte_2": "[ACW 50: 238-39 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 5:12-13",
      "versiculo": 12,
      "tema": "A cura de Jesus",
      "comentarios": [
        {
          "titulo": "Jesus demonstra sua divindade e humanidade",
          "autor": "Cirilo de Alexandria",
          "texto": "Aceita sua petição e confessa que é capaz e lhe diz: \"Quero; sê limpo\". Concede-lhe também o toque de sua santa e onipotente mão. Imediatamente, a lepra foi-se dele, e pôs fim a sua aflição. Una-se a mim, portanto, em adorar a Cristo, exercendo assim, ao mesmo tempo tanto uma divina quanto uma potência corporal. Porque foi um ato divino portanto o querer como por tudo o que quis estar presente a ele. Para estender a mão, contudo, foi um ato humano. Cristo, portanto, percebe-se como um dos dois, se, como é o caso, a Palavra se fez carne.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 106 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus não pode ser contaminado",
          "autor": "Efrém, o Sírio",
          "texto": "Vê, mostra-te. Este foi pelo bem dos sacerdotes. Pois o leproso tinha medo de tocá-lo para que não o contaminasse. Mas o Senhor tocou-lhe para demonstrar que não se contaminou, ele, a cuja repreensão a contaminação fugia dos contaminados.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 12.21",
          "fonte_2": "[ ECTD 201 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 5:14-15",
      "versiculo": 14,
      "tema": "As instruções de Jesus",
      "comentarios": [
        {
          "titulo": "Jesus responde à confissão piedosa do leproso",
          "autor": "Ambrósio",
          "texto": "A autoridade do poder no Senhor está aqui em comparação com a firmeza da fé manifestada no leproso. Caiu sobre seu rosto, já que é um sinal de humildade e modéstia que cada um sinta vergonha pelos pecados de sua vida, mas a timidez não restringiu sua confissão. Mostrou a ferida, o que pediu o remédio, e a própria confissão está cheia de piedade e fé. \"Se quiseres\", diz, \"podes limpar-me\". Concedeu o poder à vontade do Senhor. Mas duvidava a respeito da vontade do Senhor, não como se não acreditasse na piedade, mas como se fosse consciente de sua própria impureza, não presumiu. O Senhor lhe responde com uma certa santidade. \"Quero: sê limpo. E instantaneamente a lepra foi-se dele\". Pois não há nada entre o mandamento de Deus e seu trabalho, porque o trabalho está no comando. Assim falou, e entrou em vigor. Vês que não se pode duvidar de que a vontade de Deus é o poder. Se, portanto, sua vontade é poder, quem afirma que a Trindade é de Um afirma que é de uma potência. Assim, a lepra foi-se imediatamente. Com o fim de que possam compreender o efeito da cura, acrescentou verdade à obra.",
          "fonte_1": "Exposição do Evangelho de Lucas 5.2-3",
          "fonte_2": "[ EHG 147-48 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sanado pela graça e não pela lei",
          "autor": "Ambrósio",
          "texto": "Manda-se-lhe mostrar-se ao sacerdote e fazer o sacrifício de sua purificação. Ao oferecer ao sacerdote, o sacerdote pode entender que não se curou pela ordenança da lei, mas pela graça de Deus acima da lei. Quando o sacrifício se realiza de acordo com o preceito de Moisés, o Senhor mostra que não destruiu a lei, mas a cumpriu. Por outro lado, procedendo de acordo com a lei, viu-se-lhe curar acima da lei aos que os remédios da lei não haviam curado. \"Porque a lei é espiritual\", e portanto vê-se que um sacrifício espiritual é mandado.",
          "fonte_1": "Exposição do Evangelho de Lucas 5.8",
          "fonte_2": "[ EHG 149 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O batismo de Cristo do Sangue prefigurado nos sacrifícios levíticos",
          "autor": "Cirilo de Alexandria",
          "texto": "Qualquer pessoa pode ver o mistério profundo e poderoso de Cristo escrito para nosso benefício no Levítico. Pois a lei de Moisés declara o leproso contaminado e dá ordens para que seja posto fora do acampamento como impuro. O que se a enfermidade alivia-se? Ordena-se que então deva ser capaz de readmissão. Por outro lado, especifica-se claramente a maneira em que deve ser pronunciado limpo... Podemos ver, então, nas aves que se oferecem na purificação do leproso o sofrimento de Cristo na carne, conforme às Escrituras. Mas permanecendo também além do poder de sofrimento... Que a ave matada então, e que a outra foi batizada de fato em seu sangue, enquanto a própria isenta de massacre, tipificava o que era realmente a suceder. De fato, Cristo morreu em nosso lugar, e nós, que fomos batizados em sua morte, salvamo-nos por seu próprio sangue.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 107-8 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 5:16",
      "versiculo": 16,
      "tema": "Jesus se retira para orar",
      "comentarios": [
        {
          "titulo": "Jesus nos mostra como orar",
          "autor": "Cipriano",
          "texto": "Não só com palavras, mas também com fatos Deus nos ensinou a orar. Ele mesmo orou frequentemente e demonstrou o que temos que fazer pelo testemunho de seu próprio exemplo. Como está escrito: \"Mas ele mesmo foi retirado no deserto, e em oração\", e também: \"Foi ao monte para orar e passou a noite em oração a Deus\". Mas se o que era sem pecado orou, quanto mais deveríamos nós pecadores orar, e se rezou continuamente, olhando através de toda a noite com petições ininterruptas, quanto mais devemos nós acordar pela noite em oração contínua!",
          "fonte_1": "A Oração do Senhor 29",
          "fonte_2": "[FC 36: 152 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 5:17-19",
      "versiculo": 17,
      "tema": "O paralítico e seus amigos",
      "comentarios": [
        {
          "titulo": "As pessoas enfermas e pecadores necessitam intercessores",
          "autor": "Ambrósio",
          "texto": "Você que julga, aprenda a desculpar! Vocês que estão enfermos, aprendam a conseguir. Se você não confia no perdão dos pecadores graves, chame intercessores, chame a igreja para que orem por você. Devido a sua consideração pela igreja, o Senhor perdoa o que pode rejeitar. E embora não se deva descuidar da fé na narrativa, de modo que possamos de fato crer que o corpo do paralítico foi sanado, também devemos reconhecer a cura do homem interior cujos pecados são perdoados.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,11-12",
          "fonte_2": "[ EHG 150-51 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 5:20",
      "versiculo": 20,
      "tema": "O milagre do perdão",
      "comentarios": [
        {
          "titulo": "Jesus cura espiritual e fisicamente",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando o Salvador lhe diz: \"Homem, teus pecados te são perdoados\", ocupa-se disto à humanidade em geral. Pois aqueles que creem nele, sendo curados das enfermidades da alma, receberão perdão dos pecados que cometeram anteriormente. Também pode significar isto: \"Tenho que curar sua alma antes de curar seu corpo. Se isto não se faz, mediante a obtenção de força para caminhar, somente pecará mais. Apesar de que não pediram isto, vejo como Deus as enfermidades da alma que lhe provocaram esta enfermidade\".",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 110-11 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus cura a pessoa em sua totalidade",
          "autor": "Ambrósio",
          "texto": "Mas o Senhor, querendo salvar os pecadores, mostra-se a si mesmo como Deus, tanto por seu conhecimento dos segredos quanto pela maravilha de suas ações. E acrescenta: \"Que é mais fácil, dizer: 'Teus pecados te são perdoados', ou dizer: 'Levanta-te e anda'?\". Nesta passagem mostra-se a imagem completa da ressurreição. Junto da cura das feridas do corpo e da mente, também perdoa os pecados dos espíritos, remove a debilidade da carne, e portanto cura toda a pessoa. É uma grande coisa perdoar pecados, que as pessoas possam perdoar pecados, mas só Deus? Pois Deus também perdoa através daqueles a quem deu o poder do perdão. Contudo, é muito mais divino dar a ressurreição dos corpos, já que o mesmo Senhor é a ressurreição.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,12-13",
          "fonte_2": "[ EHG 151 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
