{
  "livro": "Lucas",
  "capitulo": 4,
  "versiculo_inicial": 30,
  "versiculo_final": 44,
  "blocos": [
    {
      "referencia": "Lucas 4:30",
      "versiculo": 30,
      "tema": "Jesus seguiu seu caminho",
      "comentarios": [
        {
          "titulo": "O tempo da paixão de Jesus ainda não havia chegado",
          "autor": "Ambrósio",
          "texto": "Jesus fala dos sacrilégios dos judeus, que o Senhor havia predito há séculos por meio do profeta. Estes sacrilégios foram preditos no verso de um salmo que declara que sofreria quando no corpo. Diz: \"Pagaram-me com coisas más por bem\". Estes se cumprem no Evangelho. Pois quando ele mesmo estendia bênçãos entre os povos, infligiram-lhe lesões. Não é de estranhar que quem lançou o Salvador de sua nação perdeu a salvação. Ao mesmo tempo, entenda que não se viu obrigado a sofrer a paixão de seu corpo. Foi voluntária. Não foi tomado pelos judeus, mas dado por si mesmo. De fato, toma-se quando quer ser. Desliza-se quando quer. Pendura-se quando quer ser. Não se leva a cabo quando não o deseja. Aqui sobe ao cume da colina para serem derrubados. Mas, eis que as mentes dos homens furiosos se mudaram ou se confundiram repentinamente. Desceu em meio deles, porque a hora de sua paixão ainda não havia chegado. De fato, ainda prefere curar os judeus, em vez de destruí-los, para que através do resultado infrutuoso de seu frenesi, cessassem de querer o que não podiam alcançar.",
          "fonte_1": "Exposição do Evangelho de Lucas 4,55-56",
          "fonte_2": "[ EHG 135-36 **; CSEL 32 4: 166-67].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 4:31-41",
      "versiculo": 31,
      "tema": "Expulsando demônios e curando enfermidades",
      "comentarios": [
        {
          "titulo": "Milagres testemunham que Jesus o médico cura a Criação",
          "autor": "Cirilo de Alexandria",
          "texto": "As pessoas que não podem ser levadas pelo argumento de que o conhecimento seguro do que por natureza e em verdade é Deus e Senhor talvez possa ser ganhado pelos milagres a uma obediência tranquila. Portanto, amavelmente, ou melhor, necessariamente, frequentemente completa suas lições e passa a realizar alguma obra poderosa. Pois o povo de Judeia não estava disposto a crer. Ignoraram as palavras daqueles que os chamavam à salvação. O povo de Cafarnaum tinha este caráter especial. Por esta razão, o Salvador os repreendeu. Disse: \"E tu, Cafarnaum, que és levantada até o céu, serás levada ao inferno\". Apesar de que os conhece ser ao mesmo tempo rebeldes e duros de coração, contudo, visita-os como mais excelente médico poderia visitar os que sofriam de uma enfermidade muito perigosa e esforça-se para desfazer-se de sua enfermidade. Ele mesmo diz: \"Os que estão sãos não têm necessidade de médico, só aqueles que estão enfermos\". Ensinou, portanto, nas sinagogas deles com grande liberdade de expressão. Pois havia predito isto pela voz de Isaías: \"Não falei em segredo, nem num lugar escuro da terra\".",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 96-97 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nova criação começa no sábado",
          "autor": "Ambrósio",
          "texto": "Descreve as obras de cura divina começadas no dia de repouso, para mostrar desde o princípio que começou a nova criação, onde cessou a velha criação. Mostrou-nos que o Filho de Deus não está sob a lei, mas acima da lei, e que a lei não será destruída, mas cumprida. Pois o mundo não foi feito através da lei, mas pela Palavra, como lemos: \"Pela palavra do Senhor foram feitos os céus estabelecidos\". Assim, a lei não é destruída, mas cumprida, de maneira que, já no erro, se possa produzir a renovação da humanidade. O apóstolo também diz: \"Despojai-vos do ancião, revesti-vos do novo, que foi criado segundo Cristo\". Começou apropriadamente no dia de repouso, para que pudesse mostrar-se a si mesmo como criador. Completou o trabalho que já havia começado entretecendo obras com obras.",
          "fonte_1": "Exposição do Evangelho de Lucas 4,58",
          "fonte_2": "[ EHG 137 **; CSEL 32 4: 168].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus cura homens e mulheres",
          "autor": "Ambrósio",
          "texto": "São Lucas fez bem em primeiro colocar ante nós o homem libertado de um espírito de maldade, substitui então a cura de uma mulher. O Senhor havia vindo para curar os dois sexos, e o homem deve primeiro ser curado porque foi criado em primeiro lugar. Mas a mulher, que havia pecado por uma mente incerta em vez de depravação, não deve ser passada por alto.",
          "fonte_1": "Exposição do Evangelho de Lucas 4,57",
          "fonte_2": "[ EHG 136-37 **; CSEL 32 4: 167-68].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O poder da Palavra de Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Os espectadores, testemunhas desses grandes feitos, admiravam-se da força de sua palavra. Realizou seus milagres, sem oferecer uma oração, pedindo a ninguém mais em absoluto pelo poder para levá-los a cabo. Posto que é a Palavra viva e ativa de Deus o Pai, por quem todas as coisas existem, e no qual todas as coisas são, em sua própria pessoa esmagou Satanás e fechou a boca profana dos demônios impuros.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[PG 72: 547-50; CGSL 98 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus repreende a febre que possui a sogra de Pedro",
          "autor": "Cirilo de Alexandria",
          "texto": "Jesus chegou à casa de Simão e encontrou a sogra de Simão enferma com febre. Levantou-se e repreendeu a febre, e a febre a deixou. Mateus e Marcos dizem que a febre a deixou. Não há nenhum indício de qualquer ser vivente, como a causa ativa da febre. Mas a frase de Lucas diz que se pôs sobre ela e repreendeu a febre, e a febre a deixou. Não sei se não estamos obrigados a dizer que o que havia repreendido era algo vivo incapaz de sustentar a influência daquele que o repreendeu. Não é razoável repreender uma coisa sem vida, e inconsciente da repreensão.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 99 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os demônios impuros conhecem que Jesus é o Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "Não permitiria que os demônios impuros o confessassem. Não era justo para eles usurparem a glória do ofício apostólico ou falarem do mistério de Cristo em línguas contaminadas. Sim, nada do que dizem é verdade. Que ninguém confie neles. A luz não pode ser reconhecida com a ajuda da escuridão, como o discípulo de Cristo nos ensina, no qual diz: \"Que concordância tem Cristo com Belial? Ou o que tem em comum um crente com um incrédulo?\".",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 101 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nunca estamos para escutar os demônios",
          "autor": "Atanásio",
          "texto": "Ainda quando os demônios falaram a verdade, porque disseram a verdade quando disseram: \"Tu és o Filho de Deus\", o Senhor mesmo os fez calar e proibiu-os de falar. Fez-o para evitar que semeassem sua própria maldade em meio à verdade. Também desejava que nos acostumássemos a não escutá-los apesar de que pareçam falar a verdade.",
          "fonte_1": "A Vida de Santo Antão 26",
          "fonte_2": "[FC 15: 159 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus, o médico chefe",
          "autor": "Jerônimo",
          "texto": "\"A sogra de Simão manteve-se em sua cama, com febre\". Que Cristo venha a nossa casa e entre e por seu comando cure a febre de nossos pecados. Cada um de nós está na cama com febre. Quando dou passo à ira, tenho febre. Há tantas febres, quantos defeitos e vícios. Roguemos aos apóstolos para intercederem por nós com Jesus, para que venha a nós e toque a mão. Se o faz, de uma vez nossa febre haverá desaparecido. É um excelente médico e verdadeiramente o médico chefe. Moisés é um médico. Isaías é um médico. Todos os santos são médicos, mas ele é o médico chefe.",
          "fonte_1": "Homilias sobre o Evangelho de Marcos 75",
          "fonte_2": "[FC 57: 144 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus tem poder sobre a morte",
          "autor": "Atanásio",
          "texto": "O que os homens irreverentes não creem, os espíritos veem - que é Deus. Por isso fogem e caem a seus pés, dizendo só o que pronunciou quando estava no corpo.",
          "fonte_1": "Sobre a Encarnação 5,32",
          "fonte_2": "[NPNF 2 4: 53 **; LCC 3:86.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A santa carne de Jesus cura sua Criação",
          "autor": "Cirilo de Alexandria",
          "texto": "Jesus pôs suas mãos sobre os enfermos um por um e os libertou de sua enfermidade. Demonstrou que a carne santa, que havia feito sua própria e dotado de poder divino, possuía a presença ativa da força da Palavra. Quis que soubessem que, embora a palavra unigênita de Deus se fez como nós, contudo, não deixou de ser Deus. Quer que saibamos que é facilmente capaz, nem sequer por sua própria carne, para levar a cabo todas as coisas. Seu corpo foi o instrumento mediante o qual levou a cabo milagres... Jesus, então, entrou na casa de Pedro, onde uma mulher jazia tendida sobre uma cama, exausta com uma febre violenta. Como Deus, poderia haver dito: \"Tirai a enfermidade, levanta-te\", mas adotou um curso de ação diferente. Como prova de que sua própria carne possuía o poder da cura, já que é a carne de Deus, tocou-lhe a mão. \"Imediatamente\", diz, \"a febre a deixou\". Vamos, portanto, também receber a Jesus. Quando houver entrado em nós e o houvermos recebido na mente e no coração, então calmará a febre dos prazeres impróprios. Nos levantará e fará fortes, inclusive nas coisas espirituais, para que o sirvamos mediante a realização dessas coisas que lhe agradam. Mas observo de novo, peço-lhe, quão grande é a utilidade do contato de sua carne santa. Portanto afugenta as enfermidades de diversa índole, e uma multidão de demônios, e derruba o poder do diabo. Cura uma grande multidão de pessoas num momento do tempo. Apesar de que era capaz de realizar estes milagres por uma palavra e a preferência de sua vontade, contudo, nos ensina algo útil para nós, e também impõe as mãos sobre os enfermos. Pois era necessário, muito necessário, para que aprendêssemos que a carne santa que havia feito sua própria estava dotada da atividade da força da Palavra por haver implantado nela uma força divina. Deixe que então se apodere de nós, ou melhor, deixemo-nos tomar o asseguramento dele pela mística \"ação de graças\". Podemos fazer isto para que nos possa libertar também das enfermidades da alma, e do assalto e da violência de demônios.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 99-101 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 4:42-44",
      "versiculo": 42,
      "tema": "Jesus anuncia o Reino de Deus",
      "comentarios": [
        {
          "titulo": "Foi a um lugar deserto",
          "autor": "Tertuliano",
          "texto": "\"Saiu, e foi a um lugar deserto\". Esta foi, de fato, a região habitual do criador. Foi adequado que a palavra devesse aparecer no corpo, onde antes havia aparecido numa nuvem. Pois o Evangelho também era adequado que a condição de lugar que em outro tempo havia sido profetizado pela lei. \"Que o deserto e a solidão, portanto, se alegre e se regozije\"; por isso tinha Isaías prometido.",
          "fonte_1": "Contra Marcião 4.8",
          "fonte_2": "[ANF 3: 355.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 5:1-3",
      "versiculo": 1,
      "tema": "O ensino das multidões",
      "comentarios": [
        {
          "titulo": "A primeira captura de peixes representa a Igreja na atualidade",
          "autor": "Agostinho",
          "texto": "Assim gostaria de recordar-lhes essas duas capturas de peixe feitas pelos discípulos no mandado do Senhor Jesus Cristo: uma antes de sua paixão, a outra depois de sua ressurreição. Estas duas capturas de peixes representam toda a igreja, tanto como é agora como será na ressurreição dos mortos. Agora, como se pode ver, contém um número incontável, bons e maus. Depois da ressurreição conterá só os bons, e um número definido deles. Assim chame à mente essa primeira captura, onde podemos ver a igreja, já que é neste tempo. O Senhor Jesus encontrou seus discípulos pescando, quando pela primeira vez os chamou para segui-lo. Não haviam pescado nada durante toda a noite. Mas quando o viram, escutaram-no dizendo-lhes: \"Lançai as redes\". \"Mestre\", disseram, \"trabalhamos toda a noite e nada! Mas, em tua palavra, lançarei as redes\". Lançaram-nas à ordem do Onipotente. Que outra coisa poderia suceder, senão de acordo com sua intenção? Mas de todos os modos, estava contente, como disse, para indicar algo para nós que ele sabia que seria uma vantagem para nós. As redes foram lançadas. O Senhor ainda não havia sofrido, ainda não ressuscitado. As redes foram lançadas. Apanharam tantos peixes que se encheram dois barcos, e as mesmas redes foram arrancadas pela vasta quantidade de peixes. Então lhes disse: \"Sigam-me, e eu vos farei pescadores de homens\". Receberam dele as redes da Palavra de Deus, lançaram-nas no mundo como num mar profundo, e apanharam a grande multidão de cristãos que podemos ver e admirar. Esses dois barcos, contudo, representavam os dois povos, judeus e cristãos, a sinagoga e a igreja, aqueles circuncidados e esses não circuncidados.",
          "fonte_1": "Sermão 248,2",
          "fonte_2": "[ WSA 3 7: 112-13 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
