{
  "livro": "Lucas",
  "capitulo": 22,
  "versiculo_inicial": 47,
  "versiculo_final": 60,
  "blocos": [
    {
      "referencia": "Lucas 22:47-48",
      "versiculo": 47,
      "tema": "Judas trai Jesus com um beijo",
      "comentarios": [
        {
          "titulo": "Judas trai Jesus com um beijo",
          "autor": "Cirilo de Alexandria",
          "texto": "Judas trouxe sobre si uma acusação dupla de maldade. Ele traiu seu Mestre com um beijo. O Salvador conhece o propósito de seu coração e os planos que havia feito junto com os judeus. Ele o convence de fazer um mal ainda maior. Jesus o trata como um discípulo, não obstante fosse um traidor. Estendeu-lhe a mão para salvá-lo e o trouxe à percepção de seu pecado. Cristo diz: \"Judas, entregas o Filho do Homem com um beijo?\". Isto significa: \"Oh discípulo! Que espécie de traição é esta! Que tipo de maldade é esta! O que é isto que fazes? Beijas-me enquanto me vendes? Manifestas afeição ao teu Mestre enquanto o entregas para ser morto?\". O traidor Judas, no entanto, endureceu-se contra o arrependimento. Não sentiu o aguilhão de sua consciência nem temeu a voz que o repreendia. Não voltou atrás do que havia ousadamente empreendido. Seu amor pelo dinheiro o havia levado a isso. A Escritura diz verdadeiramente: \"A avareza é a raiz de todo mal\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 146",
          "fonte_2": "[ CGSL 582-83 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 22:49-51",
      "versiculo": 49,
      "tema": "Jesus repreende seguidores por errônea compreensão",
      "comentarios": [
        {
          "titulo": "Jesus repreende Pedro por cortar a orelha do servo",
          "autor": "Cirilo de Alexandria",
          "texto": "Um dos discípulos estava cheio de zelo pela honra de Cristo. Estava fervendo com um amor que era bom e louvável, mas que se manifestou em ações inadequadas. Ele cortou a orelha do servo do sumo sacerdote com uma espada. Não era apropriado que os discípulos de Cristo fizessem isso. Cristo os havia chamado ao amor. Deveriam estar dispostos a sofrer qualquer coisa dos que se opusessem a eles, em vez de retribuir mal por mal ou devolver golpe por golpe. Deveriam ser pacientes quando injuriados e mansos quando provocados. O que aquele santo discípulo fez não combinava com a disposição de um apóstolo. Cristo imediatamente o curou e reprimiu o zelo equivocado daquele que havia cortado sua orelha. Mostra aos discípulos que pessoas de mente espiritual e que levam a marca apostólica devem estar totalmente livres de paixões violentas. Eles não devem ser facilmente levados a atitudes precipitadas, mas devem se comportar de maneira que se harmonize com a santidade de sua vocação.",
          "fonte_1": "Comentário sobre Lucas, Homilia 146",
          "fonte_2": "[ CGSL 583 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O poder de Jesus cura a orelha cortada",
          "autor": "Ambrósio",
          "texto": "Aquele que curou a orelha cortada poderia ter evitado a morte se o tivesse desejado, mas não veio para infligir morte aos perseguidores, mas para conferir vida aos que creem. Aquele que é o Dador da salvação eterna ensinou pelo exemplo, para que quando sofrermos uma injustiça não busquemos vingança mas, ao contrário, nos esforcemos para curar a injúria infligida a nosso irmão.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,58-59",
          "fonte_2": "[ EHG 407 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 22:52-53",
      "versiculo": 52,
      "tema": "Jesus questiona captores",
      "comentarios": [
        {
          "titulo": "As trevas governam durante a paixão de Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando o traidor havia completado sua tarefa e os judeus haviam posto as mãos sobre o Salvador, encontramos Cristo dizendo-lhes: \"Saístes com espadas e porretes como contra um ladrão. Quando estava convosco no templo todos os dias, não estendestes as mãos contra mim. Mas esta é vossa hora e o poder das trevas\". O que Cristo quer dizer com isso? Vou explicar-vos tão claramente quanto puder. Cristo disse: \"Esta é vossa hora\". Os termos \"vossa\" e \"hora\" são muito apropriados. Não era a hora de Cristo mas a dos judeus. Não era a hora da luz, mas das trevas. Não era a hora da misericórdia de Deus, mas de sua justa ira. Não era a hora de salvação, mas de punição inevitável e da visita de Deus em ira. Cristo diz: \"Quando eu estava convosco no templo, não estendestes as mãos contra mim\". Por que não o fizeram? Porque a multidão ainda o seguia e o considerava um profeta. Os escribas e fariseus e os principais dos sacerdotes receavam o povo e não ousavam estender as mãos contra Ele. Tendo encontrado, no entanto, a oportunidade através da traição de Judas, espreitaram-No na escuridão da noite e, encontrando-O em uma parte deserta, onde nenhum dos habitantes da Judeia estava presente, capturaram-No como um ladrão. Ele os reprovou por isso.",
          "fonte_1": "Comentário sobre Lucas, Homilia 146",
          "fonte_2": "[ CGSL 583-84 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 22:54-55",
      "versiculo": 54,
      "tema": "Pedro segue Jesus",
      "comentarios": [
        {
          "titulo": "O amor de Pedro por Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Observe a firmeza do discípulo e o ardor de seu amor. Ninguém mais dos discípulos santos ousou segui-Lo. Fugiram e O abandonaram. Pedro, sendo forte e vigoroso, não suportou fazer isso. Ele seguiu, desejando ver o fim, qual seria o resultado dos eventos e o que Cristo iria sofrer. Ele entrou no pátio com eles. Então aquele santo discípulo, que pouco antes estava tão firme, tornou-se fraco e foi derrotado pelas palavras de uma jovem serva. Ele negou seu Mestre, e isso não apenas uma vez, mas uma segunda e terceira vez. A raiz da doença estava nele, como já disse. Cristo sabia disso de antemão e havia dito: \"Satanás vos pediu para vos joeirar como trigo, mas Eu roguei por ti, Pedro, para que tua fé não desfaleça\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 147",
          "fonte_2": "[ CGSL 585 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 22:56-60",
      "versiculo": 56,
      "tema": "As três negações",
      "comentarios": [
        {
          "titulo": "Pedro nega três vezes",
          "autor": "Efrém, o Sírio",
          "texto": "Pedro não pôde resistir à pergunta de uma serva. Se ele, embora fugindo, fosse capturado, o que faria? Ele não seria condenado por sua negação mas pelas feridas e morte que nosso Senhor iria suportar. \"E imediatamente, enquanto ainda falava\", o galo cantou, e nosso Senhor voltou Seu rosto e olhou para Pedro. Pedro então se lembrou. Ele saiu e chorou amargamente sobre si mesmo, não porque havia negado mas porque havia contradito as palavras de seu Senhor. Ele havia dito: \"Ainda que seja necessário morrer contigo, de modo algum te negarei\". Ele foi misericordiosamente advertido de que não era o que afirmava ser. Ele era menor do que pensava.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 20,13",
          "fonte_2": "[ ECTD 289 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pedro não nega a Cristo em seu coração",
          "autor": "Ambrósio",
          "texto": "Pedro negou com a voz mas não negou com o coração, porque a fraqueza da carne não pode mudar a firmeza da fé. Negou não como se desprezasse a Cristo mas como se temesse a morte. Ele não negou em seu coração o que creu, mas negou com sua voz o que temia. Vemos aqui não uma mente mudada mas uma voz atemorizada. Seu amor era tão grande que, embora sozinho, seguiu a Cristo quando os outros discípulos haviam fugido. Seu medo também era natural, de modo que quando interrogado, negou. Ele estava disposto em espírito mas fraco na carne. Não critico sua negação mas louvo suas lágrimas. Não vi que ele negou, mas vi que chorou. Vejo que ele caiu e vejo que se levantou. Se caíste, levanta-te rapidamente. O Senhor pode volver Seu rosto para ti, e tuas lágrimas podem lavar teu pecado.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,63-64",
          "fonte_2": "[ EHG 408-9 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Negar Cristo nos convida a arrepender-nos",
          "autor": "Agostinho",
          "texto": "Pedro foi assaltado pelo terror da morte e, embora Cristo lhe tivesse predito isso, ele negou Cristo três vezes. Que consolo há para nós que vemos o Apóstolo Pedro, a Rocha da Igreja, aquele que recebeu as chaves do Reino dos Céus, negar a Cristo três vezes! Que consolo há quando vemos que seu arrependimento foi tão imediato! Ele chorou amargamente. Se alguém nega a Cristo, que negue como Pedro o negou, para que possa também chorar como Pedro chorou. Que o canto do galo desperte o adormecido. O galo cantou, e Pedro se lembrou. Que o galo cante também para nós. Acusem-nos nossos pecados, e arrependamo-nos. Não estamos isentos de pecado, mas temos consolo se chorarmos.",
          "fonte_1": "Sermão 284,6",
          "fonte_2": "[ WSA 3 8: 89-90 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
