{
  "livro": "Lucas",
  "capitulo": 18,
  "versiculo_inicial": 15,
  "versiculo_final": 30,
  "blocos": [
    {
      "referencia": "Lucas 18:15-17",
      "versiculo": 15,
      "tema": "Receber o Reino como uma criança",
      "comentarios": [
        {
          "titulo": "Mães lactantes ainda trazem a Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "As mães trouxeram seus bebês. Queriam sua bênção e pediram a seus bebês o toque de sua mão santa. Os discípulos os repreenderam por fazer isto, não porque invejavam as crianças, senão que estavam fazendo-lhe o devido respeito como seu mestre e impedindo-o de ficar desnecessariamente cansado. Colocavam muito valor à ordem. Inclusive até agora, os bebês são levados perto e abençoados por Cristo por meio das mãos consagradas. O padrão do ato continua inclusive até o dia de hoje e desce a nós do costume de Cristo como sua fonte. Só agora, a interposição das crianças não tem lugar de uma maneira imprópria ou desordenada mas com adequada ordem, solenidade e reverência.",
          "fonte_1": "Comentário sobre Lucas, Homilia 121",
          "fonte_2": "[ CGSL 483 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A simplicidade, a inocência e a humildade das crianças",
          "autor": "Cirilo de Alexandria",
          "texto": "O que há nos bebês que é digno de ser imitado? É sua falta de firmeza e inteligência? É incrível afirmar ou imaginar algo assim. Cristo, no entanto, não nos deseja estar sem compreensão, mas quer que conheçamos perfeitamente tudo o que é útil e necessário para nossa salvação. A sabedoria inclusive promete que dará inteligência ao simples e o começo de sentido e entendimento aos jovens. ... Como alguém pode ao mesmo tempo ser simples e inteligente, o Salvador nos explica em outro lugar, dizendo: \"Sede inteligentes como serpentes e simples como pombas.\" O bem-aventurado Paulo também escreve: \"Meus irmãos, não sejam crianças em suas mentes, mas no mal sejam bebês, e em suas mentes homens adultos.\" É necessário examinar o significado de ser bebês na maldade e a forma em que uma pessoa se converte em um bebê, mas uma pessoa adulta em mente. Sabendo muito pouco ou nada absolutamente, um bebê é absolvido corretamente da carga da depravação e maldade. Também é nosso dever tentar ser como eles da mesma forma. Há que pôr em sua totalidade longe de nós hábitos de maldade, para que também possamos ser considerados como pessoas que nem sequer conhecem o caminho que conduz à decepção. Inconscientes do pesar e da fraude, devemos viver de uma maneira simples e inocente, praticando a doçura e a humildade sem preço e evitando facilmente a ira e o despeito. Estas qualidades se encontram naqueles que são ainda bebês.",
          "fonte_1": "Comentário sobre Lucas, Homilia 121",
          "fonte_2": "[ CGSL 483-84 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A bondade rivaliza com a simplicidade infantil",
          "autor": "Ambrósio",
          "texto": "Por que diz que as crianças são aptas para o reino dos céus? Talvez seja porque não sabem maldade, não aprenderam a enganar, não se atrevem a contra-atacar, negligenciam buscar a riqueza, e não trabalham depois de honra e ambição. ... A infância não se entende, senão mais bem a bondade que rivaliza com a simplicidade infantil. Não é uma virtude ser incapaz de pecar, mas não estar disposto a fazê-lo e conservar constância da vontade, de modo que a vontade imita a infância e a pessoa imita a natureza.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,57",
          "fonte_2": "[ EHG 354 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os bebês entram no Reino de Deus através do santo batismo",
          "autor": "Agostinho",
          "texto": "A outra doutrina que sua irmandade afirma que pregam, que as crianças pequenas possam alcançar a recompensa da vida eterna sem a graça do batismo, é muito tola. \"A menos que comam da carne do Filho do homem e bebam seu sangue, não terão vida neles.\" Parece-me que os que dizem isto por eles sem regeneração querem anular o batismo, já que ensinam que estas crianças têm o que eles creem que não deve ser que lhes seja dado no batismo, inclusive por si mesmos. Se eles não querem que nada se interponha em seu caminho, confessemos que não há necessidade da regeneração e que a corrente sagrada da regeneração não tem nenhum efeito. O Senhor proclama no Evangelho, desarmando a doutrina viciosa de pessoas orgulhosas pelo raciocínio rápido da verdade. Ele diz: \"Permitam às crianças, e não as impeçam de vir a mim.\"",
          "fonte_1": "Carta 182",
          "fonte_2": "[FC. 30: 130 *]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 18:18-23",
      "versiculo": 18,
      "tema": "Jesus responde à pergunta",
      "comentarios": [
        {
          "titulo": "Misturado com a adulação, fraude e engano",
          "autor": "Cirilo de Alexandria",
          "texto": "As multidões judaicas... com seus príncipes e mestres... olhavam a Cristo como um simples homem como um de nós, e não como Deus, que se havia convertido em homem. Eles se aproximaram dele para pô-lo à prova e estender as redes de sua inteligência para ele. ... Ele é chamado aqui uma regra. Acreditava-se ter aprendido a lei e supunha-se que havia sido ensinado com precisão. Imaginava que podia condenar a Cristo por introduzir leis de sua própria e de desonrar o mandamento anunciado por Moisés mais prudente. Foi o objetivo dos judeus provar que Cristo se opôs e resistiu aos mandamentos anteriores e estabeleceu novas leis por sua própria autoridade, em oposição aos previamente existentes. Sua malvada conduta para com ele tinha um falso pretexto. Ele se aproxima e faz uma pretensão de falar amavelmente. Ele o chama \"Mestre\", designa-o \"bom\", e professa a si mesmo desejoso de ser um discípulo. Ele diz: \"O que farei para herdar a vida eterna?\" Observe como se mistura com a adulação fraude e engano, como o que se mistura o vinagre com mel. Supõe que podia enganá-lo desta maneira.",
          "fonte_1": "Comentário sobre Lucas, Homilia 122",
          "fonte_2": "[ CGSL 486-87 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ao ser inalteravelmente Bom, uma característica especial de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Que resposta se faz pelo que tudo sabe, de quem está escrito que \"prende os sábios em sua astúcia\"? \"Por que me chamas bom? Ninguém é bom, senão um, Deus.\" Você vê como Cristo demonstrou imediatamente que o governante não era prudente nem erudito, apesar de que era o governante da sinagoga dos judeus. Ele diz: \"Não crês que eu sou Deus, e a veste da carne te levou por mau caminho. Por que aplicas a mim títulos adequados à natureza suprema só, enquanto ainda assumes que sou um simples homem como tu e não superior aos limites da natureza humana?\" Da natureza que transcende tudo, só Deus se encontra para ser bom por natureza, isto é, inalteravelmente bom. ... Ele diz: \"Não me parece que sejas verdadeiramente Deus. Ignorante e tolamente, aplicaste a mim as propriedades e virtudes da natureza divina. Por que então podes imaginar que eu, um simples homem que nunca se investiu com a bondade, mas só a ganha pelo assentimento da vontade divina, tenho a propriedade da natureza imutável?\" Este foi o significado do que Cristo falou.",
          "fonte_1": "Comentário sobre Lucas, Homilia 122",
          "fonte_2": "[ CGSL 487 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ninguém é bom, senão o único Deus",
          "autor": "Agostinho",
          "texto": "O Pai é bom. O Filho é bom. O Espírito Santo é bom. No entanto, não há três bons, mas um bom. Ele disse: \"Ninguém é bom, senão um só Deus.\" O Senhor Jesus Cristo não respondeu. Temia que aquele que fazia frente a um homem que havia dito \"bom mestre\" pudesse entendê-lo como só um homem. Portanto, não disse: \"Ninguém é bom, senão só o Pai.\" Mais bem disse: \"Ninguém é bom, senão um só Deus.\" Pelo nome de Pai, o Pai se dá a conhecer. O nome de Deus inclui a si mesmo, assim como o Filho e o Espírito Santo, porque a Trindade é um só Deus.",
          "fonte_1": "Sobre a Trindade 8",
          "fonte_2": "[FC 45: 186 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A alegria da Caridade",
          "autor": "Agostinho",
          "texto": "O jovem perguntou ao Senhor como alcançar a vida eterna e ouviu que devia vender todos seus bens e distribuí-los aos pobres e ter seu tesouro no céu. Por que se foi triste, exceto que ele tinha, como diz o Evangelho, grandes riquezas? Uma coisa é não desejar acumular o que não se tem. É outra coisa espalhar o que se acumulou. O primeiro é como negar-se alimentos; este último, como cortar uma extremidade.",
          "fonte_1": "Carta 31",
          "fonte_2": "[FC 12: 114-15 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 18:24-30",
      "versiculo": 24,
      "tema": "Todas as coisas são possíveis para Deus",
      "comentarios": [
        {
          "titulo": "O camelo é um cabo grosso que se usa na navegação",
          "autor": "Cirilo de Alexandria",
          "texto": "A regra era demasiado fraca em suas intenções e não pôde induzir-se inclusive a escutar o conselho de vender suas possessões, ainda que houvesse sido bom para ele e cheio de recompensa. Nosso Senhor põe a descoberto a enfermidade que tem seu lar nos ricos, dizendo: \"Quão difícil é para aqueles que têm riquezas entrar no reino de Deus! Eu digo, que é mais fácil para um camelo entrar pelo olho de uma agulha que um rico no reino de Deus.\" Agora por um camelo não significa o animal desse nome, senão mais bem um cabo grosso. É o costume daqueles bem versados na navegação chamar aos cabos mais grossos \"camelos\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 123",
          "fonte_2": "[ CGSL 490 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O camelo representa aos gentios e aos publicanos",
          "autor": "Ambrósio",
          "texto": "\"É mais fácil que um camelo passe pelo olho de uma agulha do que um rico entre no reino de Deus.\" Este é um grande poder. Tem um grande peso em palavras. Com que outras palavras seria mais veementemente expresso que uma pessoa rica não deve presumir em suas riquezas aqueles mediante os quais uma pessoa compassiva se define como contra a natureza? ... Também pode entendê-lo moralmente, sobre todo pecador e rico soberbo. Quando não se atrevia a levantar os olhos a Deus, o cobrador de impostos, carregado com a consciência de seus próprios pecados, era como um camelo. Com a ajuda de sua confissão, passará mais facilmente pelo olho de uma agulha do que o fariseu entrará no reino dos céus. O fariseu era arrogante na oração, fazendo alarde da inocência, e excesso de confiança de glória. Repreendeu a piedade, proclamou a si mesmo, e acusou a outro. Ele prefere enfrentar ao Senhor do que rogá-lo. Se alguém treme ante o camelo, que o estremeça a ele os que atuam mais feios que um camelo.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,70-72",
          "fonte_2": "[ EHG 360-61 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um chamado à abnegação",
          "autor": "João Damasceno",
          "texto": "\"Quão difícil é para os que têm riquezas entrar no reino de Deus! É mais fácil para um camelo passar pelo olho de uma agulha do que um rico entrar no reino de Deus!\" Quando todos os santos escutaram este comando, pensaram que deveriam retirar-se desta dureza das riquezas. Despiram-se de todos seus bens. Por esta distribuição de suas riquezas aos pobres, havendo depositado para as próprias riquezas eternas. Levaram a cruz e seguiram a Cristo. Alguns seguiram, havendo sido aperfeiçoados pelo martírio, como já lhe disse, enquanto outros pela prática da autonegação não estão à altura deles na vida da verdadeira filosofia. Sabemos que este é um comando de Cristo nosso Rei e Deus que nos leva de coisas corruptíveis e nos faz partícipes das coisas eternas.",
          "fonte_1": "Barlaam e Josafá 15,128 a 29",
          "fonte_2": "[LCL 34: 217 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A dor de abandonar as posses",
          "autor": "Cirilo de Alexandria",
          "texto": "Diz: \"Pedro lhe disse: 'Olha, nós deixamos tudo e te seguimos.'\" ... Imagino que, a isto alguns podem responder: \"O que os discípulos haviam abandonado? Eram homens que aumentaram as necessidades da vida por seu suor e trabalho, sendo por pescadores comerciais, que talvez era proprietário de um barco e redes em alguma parte. Não tinham casas bem construídas ou quaisquer outros bens. O que deixam, ou pelo que fizeram que pedir uma recompensa de Cristo?\" Qual é nossa resposta a isto? Por esta mesma razão, fizeram esta investigação mais necessária. Dado que possuíam nada, exceto o que era insignificante e de escasso valor, aprenderiam como pagará Deus e alegrará com seus dons igualmente para quem deixou muito pouco pelo bem do reino de Deus. Desejavam ser tidos por dignos do reino dos céus por causa de seu amor por ele. O rico, o que fez caso omisso tanto, vai esperar com confiança uma recompensa. O que possuía pouco e o abandonou, pelo que fez não direito a pedir o que espera que pudesse entreter? Por esta razão, como a representação daqueles na mesma condição de que tenham deixado pouco, dizem: \"Eis aqui, nós deixamos tudo e te seguimos.\" Além disso, é necessário observar também isto. Corretamente considerado, a dor de abandonar é a mesma se se abandona muito ou pouco. Vem e vejamos o verdadeiro significado da matéria mediante um exemplo trivial. Suponhamos que dois homens tiveram que permanecer nus. Um tirou a roupa cara enquanto a outra desanimou só o que era barato e fácil de conseguir. Não seria a dor da nudez ser igual em ambos os casos? Que dúvida pode haver neste ponto? No que respeita à obediência e à boa vontade, os que tinham diferentes circunstâncias e no entanto praticaram igual disposição e de bom grado venderam o que tinham devem colocar-se em pé de igualdade com os ricos. O muito sábio Paulo também ocupa sua causa. Ele escreveu: \"Se há a vontade disposta, será aceita pelo que um homem tem, e não segundo o que não tem.\" Portanto a investigação dos santos apóstolos não era irrazoável.",
          "fonte_1": "Comentário sobre Lucas, Homilia 124",
          "fonte_2": "[ CGSL 492-93 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
