{
  "livro": "Lucas",
  "capitulo": 4,
  "versiculo_inicial": 16,
  "versiculo_final": 29,
  "blocos": [
    {
      "referencia": "Lucas 4:16-21",
      "versiculo": 16,
      "tema": "Jesus lê a Escritura e anuncia seu cumprimento",
      "comentarios": [
        {
          "titulo": "A escolha de Isaías",
          "autor": "Orígenes",
          "texto": "Não foi um acidente que abrisse o livro e encontrasse o capítulo da leitura que profetizava sobre ele. Isto também foi um ato da providência de Deus... Precisamente foi encontrado o livro de Isaías, e a leitura não era outra, mas esta, que falava sobre o mistério de Cristo.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 32.4",
          "fonte_2": "[FC 94: 132 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Mediante a leitura de Isaías, Jesus mostra que é Deus e Homem",
          "autor": "Cirilo de Alexandria",
          "texto": "Agora era necessário que se manifestasse aos filhos de Israel e que o mistério de sua encarnação agora devesse brilhar aos que não o conheciam. Agora que Deus o Pai o havia ungido para salvar o mundo, muito sabiamente ordena isto também - que sua fama agora deve difundir-se amplamente. Este favor outorga primeiro ao povo de Nazaré, já que, humanamente falando, havia crescido entre eles. Depois de haver entrado na sinagoga, portanto, toma o livro para ler. Depois de havê-lo aberto, seleciona uma passagem dos Profetas que declare o mistério com respeito a ele. Com estas palavras ele mesmo nos diz muito claramente pela voz do profeta que ia ser ao mesmo tempo homem feito e veio para salvar o mundo. Pois afirmamos que o Filho foi ungido de nenhuma outra maneira que por haver-se tornado como nós de acordo com a carne e tomando nossa natureza. Sendo ao mesmo tempo Deus e homem, tanto dá o Espírito à criação de sua natureza divina como o recebe de Deus o Pai em sua natureza humana. É ele quem santifica toda a criação, portanto brilhando desde o Santo Pai e outorgando o Espírito. Ele mesmo derrama seu Espírito sobre os poderes anteriores e nos que reconheceram sua manifestação.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 91-92 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus ungido pelo Espírito para nós",
          "autor": "Cirilo de Alexandria",
          "texto": "Jesus mostra claramente por estas palavras, que tomou sobre si tanto o nome de Cristo como sua realidade por nós. Humilhou-se e submeteu-se ao esvaziamento de sua glória por nossa causa. \"Pelo Espírito\", diz, \"que por natureza é o que me outorgam a identidade de nossa substância e a deidade, também havia descido sobre mim desde fora de mim. No Jordão veio sobre mim na forma de uma pomba, não porque não estava em mim, mas com o fim de ungir-me\". Por que escolheu ser ungido? Devido a uma antiga denúncia nos fez destituídos do Espírito. Foi dito, \"Meu Espírito não permanecerá nestes homens, porque são carne\".",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 92 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus começa seu ministério com uma referência à Trindade",
          "autor": "Ambrósio",
          "texto": "A Escritura fala de Jesus como Deus e homem, perfeito em suas duas naturezas. Fala do Pai e do Espírito Santo. Porque o Espírito Santo se mostra como sócio de Cristo quando desce em forma corporal, como uma pomba em Cristo, o Filho de Deus foi batizado no rio, e quando o Pai falou desde o céu. Então, que maior testemunho de nós que somos fracos do que Cristo significou com sua própria voz que ele mesmo falou pelos profetas?",
          "fonte_1": "Exposição sobre o Evangelho de Lucas 4,44-45",
          "fonte_2": "[ EHG 131 **; CSEL 32 4: 161].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Boa Nova aos pobres",
          "autor": "Eusébio",
          "texto": "Nosso Salvador, depois de ler esta profecia através na sinagoga um dia para uma multidão de judeus, fechou o livro e disse: \"Hoje se cumpriu esta Escritura em vossos ouvidos\". Começou seu próprio ensino desse ponto. Começou a dar boas novas aos pobres, pondo à vanguarda de suas bem-aventuranças: \"Bem-aventurados os pobres em espírito, porque deles é o reino dos céus\". Sim, proclamou o perdão aos que estavam obstaculizados por espíritos malignos e atados durante muito tempo como escravos pelos demônios. Convidou a todos a serem livres e escaparem das ataduras do pecado, quando disse: \"Vinde a mim todos os que estais cansados e carregados, e eu vos aliviarei\". Para os cegos deu-lhes a vista, dando o poder de ver àqueles cuja visão corporal foi destruída. Derramou nos tempos antigos que eram cegos em suas mentes à verdade com a visão da luz da verdadeira religião. A profecia nos mostra que é essencial que o mesmo Cristo deva ser o criador e líder da atividade evangélica. O mesmo profeta prediz que depois dele seus próprios discípulos devem ser ministros de um mesmo sistema: \"Quão formosos são os pés dos que trazem boas novas de coisas boas, e dos que trazem boas novas da paz\". Aqui se diz muito particularmente que são os pés dos que publicam as boas novas de Cristo, que são formosos. Pois como poderiam não ser formosos, que num tempo tão curto tão pequenos correram por toda a terra e encheram cada lugar com o santo ensino sobre o Salvador do mundo?",
          "fonte_1": "Prova do Evangelho 3.1.88c-89a",
          "fonte_2": "[ POG 1: 102 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Liberdade para os cativos no ano do jubileu",
          "autor": "Orígenes",
          "texto": "Ele diz: \"Enviou-me para dar boas novas aos pobres\". Os \"pobres\" representam os gentios, porque são realmente pobres. Não possuem nada em absoluto: nem Deus, nem a lei, nem os profetas, nem a justiça e o resto das virtudes. Por que razão Deus o envia para pregar aos pobres? \"Pregar libertar aos cativos\". Fomos os cativos. Durante muitos anos, Satanás nos havia atado e mantido cativos e sujeitado a si mesmo. Jesus veio \"para proclamar a liberação aos cativos e vista aos cegos\". Por sua palavra e o anúncio de seu ensino os cegos veem. Portanto deve entender-se seu \"anúncio\" não só dos \"cativos\", mas também dos \"cegos\". \"Para enviar homens quebrados adiante na liberdade...\" Que ser estava tão quebrado e esmagado como o homem, a quem Jesus sanou e envia de imediato? \"Para pregar um ano de graça do Senhor\"... Mas tudo isto foi proclamado para que possamos chegar a \"um ano de graça do Senhor\", quando vemos depois da cegueira, quando estamos livres das cadeias, e quando fomos curados das feridas.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 32,4-5",
          "fonte_2": "[FC 94: 131-32 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ano agradável do Senhor abraça milagres e morte de Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "O que faz um ano de graça do Senhor significar a pregação? Significa as felizes novas de sua chegada, que o tempo do Senhor, sim, havia - o Filho chegado. Por isso foi o ano agradável no qual Cristo foi crucificado por nós, já que então fizeram aceitável a Deus o Pai como o fruto que leva por ele. Por isso o Senhor disse: \"Quando eu for levantado da terra, atrairei todos a mim\". Em verdade ressuscitou ao terceiro dia, depois de haver pisado no poder da morte. Depois da ressurreição, disse a seus discípulos: \"Todo o poder me foi dado\". Isso também é em todos os aspectos de um ano aceitável. Nele nos recebeu em sua família e fomos admitidos nele, tendo lavado o pecado pelo santo batismo, e fomos feitos participantes de sua natureza divina pela comunhão do Espírito Santo. Isso também é um ano aceitável, no qual manifesta sua glória por meio de milagres inexpressáveis.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 93 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deixe que cada congregação fixe sua mirada em Jesus, a Palavra de Deus",
          "autor": "Orígenes",
          "texto": "Quando Jesus havia lido esta passagem, \"fechou o livro, entregou-o ao criado, e sentou-se. E os olhos de todos na sinagoga estavam fixos nele\". Agora também, se desejar, seus olhos podem estar fixos no Salvador nesta sinagoga, aqui nesta assembleia. Quando dirige o principal poder de ver em seu coração à sabedoria e à verdade e para contemplar o Unigênito de Deus, seus olhos olham para Jesus. Bem-aventurada aquela congregação de que a Escritura dá testemunho de que \"os olhos de todos estavam fixos nele!\" Quanto desejaria eu que esta assembleia desse esse testemunho. Gostaria que os olhos de todos - dos catecúmenos e dos fiéis, de mulheres, homens e crianças - não os olhos do corpo, mas os olhos da alma - divisassem Jesus. Quando olham para ele, seus rostos brilharão da luz de sua mirada. Você será capaz de dizer: \"A luz de teu rosto, Senhor, deixou sua marca sobre nós\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 32.6",
          "fonte_2": "[FC 94: 132-33 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A palavra de Isaías cumpre-se nos ouvidos de Nazaré",
          "autor": "Cirilo de Alexandria",
          "texto": "Estas palavras, lidas ao povo reunido, todos os olhos se centraram em Jesus, perguntando-se talvez a forma em que podia ler sem haver sido ensinado. Os israelitas costumavam dizer que se cumpriam as profecias concernentes a Cristo, seja nas pessoas de alguns de seus mais gloriosos reis ou ao menos nos espíritos dos profetas. Não entendem corretamente o que estava escrito acerca dele, pelo que se perderam do sentido verdadeiro e viajaram por outro caminho. Ele guarda cuidadosamente contra o erro dizendo: \"Este dia é esta profecia cumprida em seus ouvidos\", para que não pudessem voltar a interpretar erroneamente a presente profecia. Estabelece expressamente a si mesmo diante deles nestas palavras, como a pessoa que fala a profecia. Foi ele quem pregou o reino dos céus aos pagãos. Eram pobres, não tendo nada - nem a Deus, nem a lei, nem profetas. Antes, pregou a todos os que estavam sem riquezas espirituais. Libertou os cativos; depois de haver derrubado o tirano apóstata Satanás, derramou a luz divina e espiritual naqueles cujo coração estava às escuras. É por isto que disse: \"Venho como uma luz neste mundo\". Foi ele quem tomou as cadeias do pecado daqueles cujo coração foi esmagado por elas. Mostrou claramente que há uma vida futura, e denunciou os pecadores em justo juízo. Finalmente, foi ele quem pregou o ano de graça do Senhor, o ano em que se fez a proclamação do Salvador. Pois o ano aceitável creio que se entende sua primeira vinda, e pelo dia da restituição o dia do juízo.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 94-95 **; PG 72: 542].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 4:22",
      "versiculo": 22,
      "tema": "O povo rejeita Jesus",
      "comentarios": [
        {
          "titulo": "Nazaré rejeita Jesus como o Filho de José",
          "autor": "Cirilo de Alexandria",
          "texto": "Dado que não entendiam Cristo, que havia sido ungido e enviado por Deus, que era o autor de ditas obras maravilhosas, voltaram a suas formas habituais e disseram coisas tolas e inúteis sobre ele. Perguntaram-se pelas palavras de graça que falava. Contudo, estas palavras trataram como sem valor. Disseram: \"Não é este o filho de José?\" Mas como afeta isto diminuir a glória do trabalhador dos milagres? O que impede ser tanto venerado quanto admirado, mesmo se houvesse sido, segundo se acreditava, filho de José? Não vês os milagres? Satanás está caído, as hordas de demônios são vencidas, e as multidões se libertaram de diversos tipos de enfermidades. Louvas a graça que estava presente em seus ensinamentos. Você, então, de uma maneira judaica, menosprezas-o, porque pensaram que José era seu pai? Que absurdo! Em verdade se diz deles: \"Olha! São um povo louco. São sem compreensão! Têm olhos e não veem, ouvidos e não ouvem\".",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 95 **; PG 72: 443].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 4:23-27",
      "versiculo": 23,
      "tema": "Jesus fala de sua rejeição por seu povo",
      "comentarios": [
        {
          "titulo": "Nazaré rejeita Jesus por inveja",
          "autor": "Ambrósio",
          "texto": "O Salvador explica por que não levou a cabo deliberadamente nenhum milagre da virtude em seu próprio país, para evitar que alguém pensasse que devemos valorizar afeto por nosso país muito pouco. Aquele que é amado não podia senão amar seus concidadãos. Mas aqueles que invejam seu país se privam do amor, porque \"o amor não tem inveja, não se ensoberbece\". Contudo, seu país não carece de bênçãos divinas. Não é um milagre maior que Cristo nasceu ali? Portanto, veja que medida de inveja maligna traz. Seu país se encontra indigno por inveja, o país no qual trabalhava como cidadão, que era digno de que o Filho de Deus nascesse ali.",
          "fonte_1": "Exposição do Evangelho de Lucas 4,47",
          "fonte_2": "[ EHG 132 **; CSEL 32 4: 161-62].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Em sua rejeição, Jesus cumpre o padrão profético",
          "autor": "Cirilo de Alexandria",
          "texto": "Jesus os repreendeu, portanto, por pedir de maneira imprudente, \"Não é este o filho de José\". Mantendo a meta de seu ensino, diz: \"Em verdade, vos digo, que nenhum profeta é bem recebido em seu país\". Como já mencionei, alguns judeus afirmavam que as profecias que se referem a Cristo haviam se cumprido nos espíritos dos profetas ou em alguns de seus próprios homens mais distinguidos. Por seu bem, afasta-os de tal suposição. Disse que Elias havia sido enviado a uma só viúva e que o profeta Eliseu havia curado um só leproso, Naamã, o sírio. Por isto se refere à igreja dos gentios, que estavam a ponto de aceitá-lo e ser curados de sua lepra, em razão do não arrependido remanescente de Israel.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 95-96 **; PG 72: 543].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 4:28-29",
      "versiculo": 28,
      "tema": "A reação de ira",
      "comentarios": [
        {
          "titulo": "Uma tentativa de matar Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Assim o lançaram de sua cidade, pronunciando por sua ação sua própria condenação. Assim confirmaram o que o Salvador havia dito. Eles mesmos foram expulsos da cidade que está no alto, por não haver recebido a Cristo. Para que não pudesse condená-los somente de impiedade nas palavras, permite que sua falta de respeito por ele procedesse aos fatos. Sua violência era irracional e sua inveja selvagem. Levando-o ao cume da colina, tentaram arrojá-lo do despenhadeiro. Mas ele passou por em meio deles, sem fazer caso, por dizê-lo assim, de sua tentativa. Não se negou a sofrer - havia vindo para fazer isso mesmo, mas esperava durante um tempo adequado. Agora, no começo de sua pregação, teria sido o momento equivocado haver sofrido antes de que houvesse proclamado a palavra de verdade.",
          "fonte_1": "Comentário de Lucas, Homilia 12",
          "fonte_2": "[ CGSL 96 **; PG 72: 543-546].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
