{
  "livro": "Lucas",
  "capitulo": 20,
  "versiculo_inicial": 27,
  "versiculo_final": 47,
  "blocos": [
    {
      "referencia": "Lucas 20:27-40",
      "versiculo": 27,
      "tema": "A controvérsia sobre a ressurreição",
      "comentarios": [
        {
          "titulo": "Os saduceus consideram-se justos",
          "autor": "Efrém o Sírio",
          "texto": "\"Os saduceus e lhe diziam: 'Não há ressurreição dos mortos.'\" Chamam-se saduceus, que é \"o justo\", porque dizem: \"Não servimos a Deus pelo bem da recompensa.\" Eles não esperam a ressurreição, e por esta razão se chamam \"a simplesmente\", já que dizem: \"Devemos amar a Deus sem uma recompensa.\"",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 16.22",
          "fonte_2": "[ ECTD 254 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A compreensão judaica da ressurreição",
          "autor": "Agostinho",
          "texto": "Os saduceus eram uma seita particular dos judeus que não criam na ressurreição. Quando os saduceus apresentaram este problema, os judeus não estavam seguros, vacilantes e realmente não podiam responder, porque assumiram que a carne e o sangue poderiam possuir o reino de Deus, isto é, o perecível poderia possuir a imortalidade. Ao longo vem a verdade. Os saduceus equivocaram-se e desviaram ao interrogá-lo e apresentar esse problema ao Senhor. O Senhor, que sabia o que estava dizendo e que nos queria crer o que não sabíamos, dá uma resposta por sua autoridade divina que queremos manter pela fé. O apóstolo, por sua parte, explicou na medida em que lhe foi concedida. Devemos tratar de entender isto tão completamente quanto seja possível.",
          "fonte_1": "Sermão 362,18",
          "fonte_2": "[ WSA 3 10: 254-55 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nenhum matrimônio na ressurreição",
          "autor": "Agostinho",
          "texto": "O que disse o Senhor aos saduceus? Ele disse: \"Vocês se equivocam, ignorando as Escrituras nem o poder de Deus. Porque na ressurreição nem se casam nem esposas maridos; porque nem é o que começam a morrer de novo, mas serão iguais aos anjos de Deus.\" O poder de Deus é grande. Por que não se casam com maridos ou esposas? Não vão começar a morrer de novo. Quando uma geração se vai, outra se requer para ter êxito nela. Não haverá tal responsabilidade às cáries nesse lugar. O Senhor passou pelas etapas habituais de crescimento, desde a infância à idade adulta, porque ele estava dando a substância da carne que ainda era mortal. Depois de que havia se levantado de novo à idade à qual foi enterrado, vamos imaginar que está envelhecendo no céu? Ele diz: \"Eles serão iguais aos anjos de Deus.\" Remove-se o pressuposto dos judeus e refutou a objeção dos saduceus, porque os judeus, efetivamente, creem que os mortos se elevariam de novo, mas tinham ideias crudas e carnais sobre o estado da humanidade após a ressurreição. Ele disse: \"Eles serão iguais aos anjos de Deus.\" ... Já se disse que estamos a subir de novo. Ouvimos do Senhor que subir de novo à vida dos anjos. Em sua própria ressurreição, demonstrou-nos em que forma específica estamos a subir de novo.",
          "fonte_1": "Sermão 362,18-19",
          "fonte_2": "[ WSA 3 10: 254-55 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os santos são filhos de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Vejamos também nós o que disse Cristo a eles. Ele diz: \"Os filhos deste mundo que levam terrena, carnal vidas cheias de desejo carnal se casam e estão casados para a procriação dos filhos. Os que mantiveram uma vida honrosa e escolhida, cheia de toda excelência, e foram tidos por dignos de alcançar uma ressurreição gloriosa e maravilhosa, sem dúvida serão levantados muito por acima da vida que levam as pessoas neste mundo. Eles vivem como é adequado para os santos que já foram aproximados a Deus. Eles são iguais aos anjos, e são filhos de Deus. Dado que todos os desejos carnais é tirado e não há lugar algum se deixa neles pelo prazer corporal, assemelham-se aos anjos, o cumprimento de um espiritual e não um serviço material adequado para os espíritos sagrados. São ao mesmo tempo contados dignos de uma glória como os anjos desfrutam.\"",
          "fonte_1": "Comentário sobre Lucas, Homilia 136",
          "fonte_2": "[ CGSL 542 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nenhum matrimônio e sem desejo físico na ressurreição",
          "autor": "Clemente de Alexandria",
          "texto": "Se alguém refletir sobre esta resposta acerca da ressurreição dos mortos, encontrará que o Senhor não rejeita o matrimônio, mas está purgando a expectativa de desejo físico na ressurreição. As palavras \"os meninos desta idade\" não foram pronunciadas em contraste com os filhos de alguma outra idade. É como dizer: \"os nascidos nesta geração\", que são filhos pela força de nascimento, haver nascido e gerar eles mesmos, já que sem o processo de nascimento ninguém vai passar nesta vida. Este processo de nascimento é equilibrado por um processo de decadência e já não está em reserva para a pessoa que uma vez se separou da vida aqui.",
          "fonte_1": "Stromateis 3.87.2-3",
          "fonte_2": "[FC 85: 311 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A virgindade dá um antegozo da glória da ressurreição",
          "autor": "Cipriano",
          "texto": "Virgens, perseverem no que começaram a ser. Perseverem no que vão ser. Uma grande recompensa, um prêmio glorioso para a virtude, e uma excelente recompensa pela pureza estão reservados para vocês. Querem saber de que miséria a virtude da continência é livre e que vantagem proporciona? \"Eu multiplicarei\", Deus disse à mulher: \"suas dores e seus gemidos, e na dor darás à luz a teus filhos, e teu desejo será para teu marido, e ele terá domínio sobre ti.\" Vocês são livres desta sentença. Não temam as dores das mulheres e seus gemidos. Você não tem medo sobre o nascimento dos meninos, nem é seu marido a seu mestre, mas seu principal e cabeça é Cristo, na semelhança de e em lugar do homem. Sua fortuna e condição são em comum. A voz do Senhor diz: \"Os filhos deste mundo dão à luz e nascem. Os que vão ser achados dignos desse mundo e da ressurreição dentre os mortos, nem se casam nem se dão em casamento. Eles não morrem nunca mais, pois são iguais aos anjos de Deus, já que são os filhos da ressurreição.\" O que havemos de ser, já começou a ser. Já tem neste mundo a glória da ressurreição. Passa pelo mundo sem a contaminação do mundo. Enquanto para permanecer castas e virgens, são iguais aos anjos de Deus.",
          "fonte_1": "O vestido das Virgens 22",
          "fonte_2": "[FC 36: 50 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus cita Moisés para afirmar a ressurreição",
          "autor": "Cirilo de Alexandria",
          "texto": "O Salvador também demonstrou a grande ignorância dos saduceus com o avanço de seu próprio líder Moisés, que estava claramente familiarizado com a ressurreição dos mortos. Pôs Deus ante nós dizendo no monte: \"Eu sou o Deus de Abraão, e o Deus de Isaac e o Deus de Jacó.\" De quem são que Deus, se, de acordo com seus argumentos, estes deixaram de viver? Ele é o Deus dos vivos. Sem dúvida aumentarão quando sua onipotente direita a eles e a todos os que estão na terra não traz. Para as pessoas que não creem que isto vai passar é digna talvez da ignorância dos saduceus, mas é totalmente indigno dos que amam a Cristo. Cremos no que diz: \"Eu sou a ressurreição e a vida.\" Ele levantará aos mortos de repente, em um piscar de olhos, e no final trombeta. Soará, os mortos em Cristo ressuscitarão incorruptíveis, e nós seremos transformados. Por Cristo nosso Salvador comum nos transferir à incorrupção, glória e de uma vida incorruptível.",
          "fonte_1": "Comentário sobre Lucas, Homilia 136",
          "fonte_2": "[ CGSL 542-43 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Viver a Cristo pela graça do batismo",
          "autor": "Filoxeno de Mabbug",
          "texto": "As palavras do profeta são aplicáveis aos que pecam sem perceber seu pecado. Um pecador que recebeu o batismo, apesar de que pode estar morto para sua alma, porque não percebe seu pecado, ele está vivo a Deus pela graça do batismo que possui. Isto concorda com as palavras \"Deus não é de mortos, senão de vivos, pois todos eles estão vivendo nele.\"",
          "fonte_1": "No interior do Espírito Santo 1",
          "fonte_2": "[CS 101: 124. *]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 20:41-44",
      "versiculo": 41,
      "tema": "Controvérsia com os escribas",
      "comentarios": [
        {
          "titulo": "O mistério revelado",
          "autor": "Cirilo de Alexandria",
          "texto": "O Salvador lhes perguntou: \"Por que dizem que o Cristo é filho de Davi? O mesmo Davi diz no livro dos Salmos: Disse o Senhor a meu Senhor: 'Senta-te à minha direita até que ponha a teus inimigos como estrado de teus pés.'\" Assim que Davi lhe chama Senhor, e como é seu filho? O princípio da compreensão é a fé. Ele diz: \"Se não vais crer, não podes entender.\" O exame de verdades importantes conduz à salvação. Emanuel é o Filho e Senhor de Davi. Se alguém quer saber de que maneira há de entender isto, deve sem dúvida começar o exame exato e sem mancha de seu mistério. Isto se manteve em silêncio desde a fundação do mundo, mas foi revelado nas últimas idades do mundo.",
          "fonte_1": "Comentário sobre Lucas, Homilia 137",
          "fonte_2": "[ CGSL . 544 **]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus é o Filho de Davi e Filho de Deus",
          "autor": "Ambrósio",
          "texto": "Antes de resumir seus mandamentos, o Senhor incluiu a fé e a piedade que precederam sua paixão no final de seu testamento. A fé é que creiamos que Cristo é nosso Senhor e Deus e está sentado à direita de Deus. ... Ele repreende aos que dizem que Cristo é o Filho de Davi. Como então aquele homem cego mereceu a cura mediante o reconhecimento de que o Filho de Davi? Como as crianças, dizendo \"Hosana ao Filho de Davi\", dão a glória de sua proclamação elevada a Deus? Aqui Jesus não repreendeu a eles, já que reconheceram ao Filho de Davi, senão porque não creem que ele é o Filho de Deus. A verdadeira fé não confessa um contra o outro, senão ambos. Ainda que ao princípio nos julgamos saber nada mais que Jesus Cristo, e este crucificado, no entanto, agora já estamos perto do juízo, que já não conhecemos a Cristo somente crucificado, senão também esperamos que ele virá nas nuvens. O incrédulo vê nas feridas. O fiel toma-se e corre ao encontro de Cristo no ar. Aproximemo-nos, pois cremos que Cristo é Deus e homem.",
          "fonte_1": "Exposição do Evangelho de Lucas 10.1-3",
          "fonte_2": "[ EHG 387-88 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Senhor e Filho de Davi",
          "autor": "Cirilo de Alexandria",
          "texto": "Nós também lhe pediremos uma pergunta similar aos fariseus de hoje. Negam que o que nasceu da Virgem é muito Filho de Deus o Pai e ele mesmo também é Deus. Também dividem o único Cristo em dois filhos. Deixem que estas pessoas nos expliquem como o Filho de Davi é seu Senhor, não tanto quanto ao senhorio humano como divino. Para sentar-se à direita do Pai é a segurança e a garantia da glória suprema. Os que compartilham o mesmo trono também são iguais em dignidade, e os que são coroados com igualdade de honras se entendem por suposto serem iguais na natureza. Para sentar-se por Deus pode significar outra coisa que a autoridade soberana. O trono nos declara que Cristo possui poder sobre todas as coisas e a supremacia de direito de sua substância. Como é o filho do Senhor de Davi Davi, sentado à direita de Deus Pai e no trono da Divindade? Não é do todo conforme à palavra infalível de mistério que a Palavra de Deus como surgido da mesma substância de Deus Pai? Sendo à sua semelhança e igual com ele, fez-se carne. Converteu-se no homem, e no entanto perfeitamente sem apartar-se da excelência incomparável das dignidades divinas. Continuou nesse estado no qual sempre havia sido. Todavia era Deus, apesar de que se fez carne e na forma como nós. Ele é o Senhor de Davi, portanto, de acordo ao que pertence à sua glória divina, a natureza e a soberania. Ele é seu filho segundo a carne.",
          "fonte_1": "Comentário sobre Lucas, Homilia 137",
          "fonte_2": "[ CGSL 545-46 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A rejeição dos fariseus da fé",
          "autor": "Cirilo de Alexandria",
          "texto": "Os fariseus não responderam à pergunta de Cristo. Fizeram-no no despeito, ou mais bem contra si mesmos, talvez por haverem sido condenados pela investigação da palavra de salvação haveria brilhado neles. Eles não querem saber a verdade, mas pecaminosamente aproveitam para si a herança do Senhor, negaram o herdeiro, ou mais bem com malícia o assassinaram. Eles rejeitaram a fé por causa de seu amor pela liderança, afã de lucro, e por seus ganhos vergonhosos. ... Para extrair deles o hábito de pensar e falar dele de uma maneira desprezível e desdenhosa, perguntou-lhes: \"Como dizem que Cristo é filho de Davi, etc.?\" Como já assinalei, estavam em silêncio por motivos maliciosos e portanto condenados a si mesmos como indignos da vida eterna e do conhecimento da verdade.",
          "fonte_1": "Comentário sobre Lucas, Homilia 137",
          "fonte_2": "[ CGSL 544-45 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 20:45-47",
      "versiculo": 45,
      "tema": "As advertências contra os escribas",
      "comentarios": [
        {
          "titulo": "Comportamento dos escribas mostra sua incredulidade",
          "autor": "Cirilo de Alexandria",
          "texto": "Para manter a companhia dos santos discípulos livre de faltas vergonhosas, dá testemunho de maneira útil. Ele diz: \"Guardai-vos dos escribas e fariseus.\" Isso significa que não expõem a si mesmos para serem presa de seus vícios e não participam de sua indiferença de Deus. Qual era seu costume? Caminhavam pelas ruas belamente vestidos, arrastando com eles uma dignidade pomposa para apanhar as virtudes dos que os viram. Enquanto eram maus e seus corações estavam cheios de toda a falta de honradez, falsamente supõem que sim a reputação de piedade. Com formas solenes não baseadas na realidade, diligentemente alongavam suas orações, supondo que se não usassem muitas palavras, Deus não saberia quais eram suas petições. O Salvador de todos não permitiu que seus fiéis atuassem tão vergonhosamente. Ele disse: \"Quando orem, não balbuciem como os gentios. Eles pensam que serão ouvidos por sua tagarelice.\" Ordenou-lhes ser humildes e não amantes da jactância. Ordenou-lhes não pagar o que se refere ao desejo da glória vazia, senão mais bem buscar a honra que vem de acima, de Deus. Em tais formas, deposita o conhecimento de seu mistério. Também nomeia aos instrutores dos demais, como possuidores de um conhecimento exato e sem mancha das doutrinas sagradas. Ele faz com que saibam como Filho de Davi é também o Senhor de Davi. Também vamos classificar a nós com eles, Deus Pai nos ilumina com a luz divina em Cristo.",
          "fonte_1": "Comentário sobre Lucas, Homilia 137",
          "fonte_2": "[ CGSL 546-47.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
