{
  "livro": "Lucas",
  "capitulo": 2,
  "versiculo_inicial": 39,
  "versiculo_final": 52,
  "blocos": [
    {
      "referencia": "Lucas 2:39-40",
      "versiculo": 39,
      "tema": "O crescimento físico e espiritual do menino",
      "comentarios": [
        {
          "titulo": "Jesus está cheio de sabedoria",
          "autor": "Orígenes",
          "texto": "No Evangelho de Lucas, o Espírito Santo escreve isto dele antes de chegar à idade de doze anos: \"Mas o menino cresceu e fortaleceu-se, e estava cheio de sabedoria\". A própria natureza humana não permite isto, que a sabedoria se aperfeiçoe antes do décimo segundo ano de vida. Uma coisa é participar na sabedoria, outra coisa que se encha de sabedoria... O Filho de Deus \"havia-se esvaziado\", e, por isso, uma vez mais enche-se de sabedoria. \"E a graça de Deus estava sobre ele\". Ele possuía a graça de Deus não quando chegou à idade adulta jovem, não quando ensinou abertamente, mas já quando era um menino pequeno.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 19,1-2",
          "fonte_2": "[FC 94: 80-81.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A sabedoria Palavra manifestada proporcional à idade que tem o corpo",
          "autor": "Cirilo de Alexandria",
          "texto": "Não pense a si mesmo: \"Como pode crescer a Deus?\" \"Como pode o que dá a graça aos anjos e aos homens receber a sabedoria fresca?\" Antes reflita sobre a grande habilidade com a qual somos iniciados em seu mistério. Pois o sábio Evangelista não introduziu a Palavra em sua natureza abstrata e incorpórea. Diz-se dele que \"incrementou-se em estatura, sabedoria e graça\", mas depois de haver mostrado que nasceu na carne de uma mulher e tomou nossa semelhança, então lhe atribui estes atributos humanos. Só então se lhe chama um menino e dizer que cresceu em estatura, já que seu corpo pôs-se pouco a pouco, em obediência às leis corporais. Pelo que se diz também haver aumentado em sabedoria, não como a recepção de novas provisões da sabedoria. Deus é percebido pelo entendimento ser do todo perfeito em todas as coisas e por completo incapaz de ser desprovido de qualquer atributo adequado à Divindade. Assim Deus a Palavra manifesta gradualmente sua sabedoria de forma proporcional à idade, que havia alcançado o corpo. Então, o corpo avança em estatura, e a alma, em sabedoria. A natureza divina é capaz de aumento nem num nem no outro, ao ver que a Palavra de Deus é perfeito. Com boa razão conectar o aumento da sabedoria com o crescimento da estatura corporal, devido a natureza divina revelou sua própria sabedoria em proporção à medida do crescimento do corpo.",
          "fonte_1": "Comentário de Lucas, Homilia 5",
          "fonte_2": "[CGSL 63-64 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que Lucas omite a fuga ao Egito",
          "autor": "Beda",
          "texto": "Lucas omite aqui o que sabia já estava suficientemente registrado por Mateus. Depois disto, o Senhor, para que não se descobrisse e sacrificasse por Herodes, foi levado ao Egito por seus pais. Depois de morto Herodes, regressou finalmente à Galileia, e começou a viver em seu próprio povo de Nazaré. Evangelistas individuais são propensos a omitir certas coisas, que para eles foram registradas pelos demais, ou que se preveem no Espírito serão registradas por outros, para que no fio contínuo de sua narração nada pareça omitido. O que assim passou-se por alto, o leitor descobrirá diligente por ir com cuidado através de cada um dos Evangelhos por sua vez.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,39",
          "fonte_2": "[SSGF 1: 168-69.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 2:41-45",
      "versiculo": 41,
      "tema": "Jesus perde-se em Jerusalém durante a Páscoa",
      "comentarios": [
        {
          "titulo": "A humildade de Jesus nos mostra sua divindade",
          "autor": "Beda",
          "texto": "A vinda do Senhor todos os anos a Jerusalém para a Páscoa com seus pais é uma indicação de sua humildade humana. É característico dos seres humanos reunir-se para oferecer a Deus os ex-votos de sacrifícios espirituais, e pelas orações e lágrimas abundantes dispor seu Criador a eles. Portanto o Senhor, nascido um ser humano entre os seres humanos, fez o que Deus, por inspiração divina através de seus anjos, prescreveu para os seres humanos fazer. Ele mesmo guardou a lei que deu com o fim de nos, que somos os seres humanos puro e simples mostrar que qualquer ordem de Deus há de ser observada em tudo. Vamos seguir o caminho de sua forma de vida humana. Se tomamos prazer em buscar a glória de sua divindade, se queremos habitar em sua casa eterna no céu todos os dias de nossas vidas, que nos deleitamos ver ao Senhor de vontade e ser protegidos por seu santo templo. E para que não sejamos sempre sacudidos pelo vento da maldade, lembremos de frequentar a casa, a igreja da atualidade, com as ofertas requeridas de petições puras.",
          "fonte_1": "Homilias sobre os Evangelhos 1.19",
          "fonte_2": "[CS 110: 188-89 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma mostra da perfeição de Jesus",
          "autor": "Beda",
          "texto": "Isto podemos afirmar aqui: Pelo número sete, como pelo número doze (que se compõe das partes do número sete multiplicado por si), todo o universo de coisas, eventos e sua perfeição é significado. Em consequência, o que possa ensinar de que maneira todos os lugares e os tempos vão ser empregados, a luz divina de Cristo, com razão, faz um começo a partir do número doze.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,42",
          "fonte_2": "[SSGF 1: 236 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 2:46-50",
      "versiculo": 46,
      "tema": "Jesus encontrado no templo",
      "comentarios": [
        {
          "titulo": "Os três dias se referem à ressurreição",
          "autor": "Ambrósio",
          "texto": "O começo da disputa do Senhor toma-se dos doze anos. Este número dos evangelistas estava destinado à pregação da fé. Tampouco é ocioso que, esquecendo-se de seus pais segundo a carne, o que segundo a carne seguramente estava cheio da sabedoria e a graça de Deus encontra-se depois de três dias no templo. É um sinal de que o que se acreditava morto por nossa fé ressuscitaria depois de três dias a partir de sua paixão triunfal. E aparecerá em seu trono celestial com honra divina.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,63",
          "fonte_2": "[EHG 61 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus ensina através de perguntas",
          "autor": "Orígenes",
          "texto": "Porque era um menino pequeno, encontra-se \"no meio dos mestres\", santificar e dando-lhes instruções. Porque era um menino pequeno, encontra-se \"no meio deles\", não ensinar-lhes, mas \"fazendo perguntas\". Ele fez isto porque é apropriado para sua idade, a nós corresponde aos meninos ensinar, inclusive se são sábios e entendidos. Deveriam antes escutar a seus professores que querer ensinar a eles e não mostrar com uma exibição de conhecimentos. Interrogou aos mestres para não aprender nada, senão para ensiná-los por suas perguntas. De uma fonte da doutrina, fluem ambas perguntas e respostas prudentes. É parte da mesma sabedoria saber o que deve fazer e o que deve responder. Foi justo ao Salvador primeiro em converter-se num mestre da interrogação aprendido. Mais tarde responderia às perguntas segundo a razão e a palavra de Deus.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 19.6",
          "fonte_2": "[FC 94: 82-83 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Maria chama pai José Jesus",
          "autor": "Efrém, o Sírio",
          "texto": "Se, pelo fato de que alguns são chamados irmãos de nosso Senhor, as pessoas pensam que estes são filhos de Maria, tome em conta que foi chamado filho de José. Não só Judeus o chamam o filho de José, senão também Maria lhe chama o filho de José. Pois \"Eu e teu pai te temos estado buscando com muita ansiedade\". Se o anjo mandou a José tomar Maria em seu cuidado, tratava-se de eliminar qualquer suspeita de seus caluniadores, e sobretudo para que pudesse proteger no caso, os que se escandalizaram ao pensar que se tratava do anjo que estava grávida pudesse matá-la. Foi uma grande fonte de escândalo para eles que uma virgem devesse dar à luz, porque estavam convencidos de que através dela dar à luz seria destruída sua cidade e que seu reino, o sacerdócio e a profecia se suprimiriam. Foi por esta razão também que mataram ao profeta Isaías, quem anunciou estas coisas, que uma virgem daria à luz a um menino.",
          "fonte_1": "Comentário sobre o Diatesarão de Taciano 2.7",
          "fonte_2": "[ECTD 63-64 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "No templo de seu pai",
          "autor": "Orígenes",
          "texto": "Sem dúvida, Jesus estava no templo que Salomão havia construído. Confessa que é o templo de seu pai, ao qual nos revelou, e cujo filho disse que era.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 18.5",
          "fonte_2": "[FC 94: 78-79.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Coeterno com o Pai",
          "autor": "Beda",
          "texto": "É evidente que a morada nos corações dos eleitos da Santa Trindade, a natureza de cuja divindade é uma e indivisível, não pode ser disparatada. Portanto, quando estava sentado no templo, o Senhor disse: \"Devo estar nos negócios de meu Pai\", e isto é uma declaração de seu poder e glória que são co-eternos com Deus o Pai. No entanto, quando regressou a Nazaré, estava sujeito a seus pais, e isto é uma indicação de sua verdadeira humanidade, assim como um exemplo de humildade. Ele estava sujeito aos seres humanos naquela natureza humana na qual é menor que o Pai. Daí que ele mesmo disse, \"vou ao Pai, porque o Pai é maior que eu\". Na natureza humana, foi feito um pouco menor que os anjos. Nessa outra natureza, no entanto, na qual ele e o Pai são um, e em virtude da qual não vai ao Pai só de vez em quando, mas sempre está nele, todas as coisas foram feitas por meio dele, e ele é antes de todas as coisas.",
          "fonte_1": "Homilias sobre os Evangelhos 1.19",
          "fonte_2": "[CS 110: 191 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 2:51-52",
      "versiculo": 51,
      "tema": "Jesus obedece a seus pais e é fiel a seu Pai Celestial",
      "comentarios": [
        {
          "titulo": "Jesus e José mostram como o Maior está sujeito ao menor",
          "autor": "Orígenes",
          "texto": "Os meninos, devem aprender a ser sujeitos a nossos pais. O maior está sujeito ao menor. Jesus entendeu que José era maior que ele em idade, e portanto deu-lhe a honra devida a um pai. Deu um exemplo para cada filho... Creio que José entendeu que Jesus, que estava sujeito a ele, era maior que ele. Sabia que o único tema que lhe era maior que ele e, no temor, conteve sua autoridade. Pelo que cada um deve dar-se conta de que frequentemente um homem inferior põe-se a cargo de homens melhores.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 20.5",
          "fonte_2": "[FC 94: 86 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Maria aprende de Jesus como de Deus",
          "autor": "Beda",
          "texto": "Considere a mulher mais prudente Maria, a mãe da verdadeira sabedoria, como à menina de seu Filho. Pois aprendeu dele, não como de um menino ou um homem, senão como parte de Deus. Sim, vivia na meditação em suas palavras e ações. Nada do que foi dito ou feito por ele caiu sem fazer nada em sua mente. Assim como antes, quando concebeu a Palavra mesma em seu ventre, portanto agora faz que mantenha dentro de suas formas e palavras, apreciando-as por assim dizer em seu coração. O que agora se contempla no presente, espera-se haver posto de manifesto com maior claridade no futuro. Esta prática seguiu-se como norma e a lei através de toda sua vida.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,51",
          "fonte_2": "[SSGF 1: 240.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus Natureza Humana instruída por sua Divindade",
          "autor": "Jerônimo",
          "texto": "Como funciona o que é sabedoria receber a compreensão? \"Jesus crescia em sabedoria, idade e graça ante Deus e os homens\". Isto não significa tanto que o Filho foi instruído pelo Pai, senão que sua natureza humana foi instruída por sua própria divindade. Há profecias do vidente do que floresceu desde a raiz de Isaí, \"O espírito do Senhor repousará sobre ele: espírito de sabedoria e de entendimento\".",
          "fonte_1": "Homilia sobre o Salmo 15 (16)",
          "fonte_2": "[FC 57: 26 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "União Hipostática Assegura o crescimento adequado da sabedoria",
          "autor": "João Damasceno",
          "texto": "Diz-se que progrediu em sabedoria, idade e graça, porque fez incremento da idade e por este aumento da idade trouxe mais em evidência a sabedoria inerente nele ainda mais. Ao fazer o que é nosso por completo seu próprio, fez seu próprio progresso das pessoas em sabedoria e graça, assim como o cumprimento da vontade do Pai, isto é, o conhecimento de Deus e a salvação das pessoas. Agora, os que dizem que progredia em sabedoria e graça no sentido de receber um aumento destes dizem que a união não se fez desde o primeiro instante da existência da carne. Tampouco celebram a união hipostática, mas, enganados por Nestório cabeça oca, estão falando falsamente de uma união relativa e morada simples \"sem entender nem o que falam nem o que afirmam\". Com efeito, se desde o primeiro instante de sua existência, a carne estava realmente unida a Deus a Palavra - antes, tinha existência nele e a identidade da pessoa com ele, como não desfrutou perfeitamente toda a sabedoria e a graça? Não deu a graça, e nem tampouco participou pela graça nas coisas da Palavra. Pelo contrário, porque as coisas humanas e divinas haviam-se tornado adequadas ao Cristo pela união hipostática, a continuação, já que o mesmo era ao mesmo tempo Deus e homem, brotou com a graça e a sabedoria e a plenitude de todas as coisas boas para o mundo.",
          "fonte_1": "A fé ortodoxa 3.22",
          "fonte_2": "[FC 37: 326-27 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
