{
  "livro": "Lucas",
  "capitulo": 20,
  "versiculo_inicial": 16,
  "versiculo_final": 47,
  "blocos": [
    {
      "referencia": "Lucas 20:16-18",
      "versiculo": 16,
      "tema": "A interpretação",
      "comentarios": [
        {
          "titulo": "Jesus toma a herança de Israel e a dá aos gentios",
          "autor": "Efrém o Sírio",
          "texto": "Propôs outra parábola. \"Um homem, um chefe de família, plantou sua vinha.\" Isto é parecido ao que disse o salmista: \"Trouxeste uma vide do Egito, conduziste as nações, e a plantaste.\" Ele protegeu com uma cerca, a lei, e preparou um buraco nela para os lagares, o altar, e construiu uma torre ali, do templo, e enviou a seus servos para trazer-lhe seus frutos. A primeira, a seguinte e a última não se receberam. Logo enviou a seu Filho. Ele não foi o último, pois ainda que apareceu no extremo, já existia. João foi testemunha: \"Um homem há de vir após mim, que está diante de mim.\" Não fez isto porque não estava ciente de que os antepassados eram incapazes de receber o produto, mas para eliminar as detratações destes tenazes de seu meio. Estavam dizendo que ele não era capaz de dirigir e preparar tudo o que queria pela lei, portanto, enviou a seu Filho para impor silêncio a eles. Quando viram a seu filho que vem, eles disseram: \"Este é o herdeiro da vinha. Vamos! Matemo-lo, e a herdade da vinha será nossa.\" Mataram-no, mas sua herança foi tomada longe deles e entregue às nações. Sucedeu tal como lhes havia dito: \"Porque ao que tem se lhe dará mais, e terá em abundância; mas ao que não tem, até o que tem lhe será tirado.\"",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 16.19",
          "fonte_2": "[ ECTD 252-53 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A vinha dada aos santos apóstolos",
          "autor": "Cirilo de Alexandria",
          "texto": "A granja foi dada a outros agricultores. Quem são? Respondo: a companhia dos santos apóstolos, aos pregadores dos preceitos evangélicos, os ministros do novo pacto. Eles foram os mestres de um serviço espiritual, e sabiam como instruir as pessoas corretas e em integridade e levá-las de maneira excelente a tudo o que é agradável a Deus. ... O Deus de tudo revela claramente que a granja foi dada a outros agricultores e não só aos santos apóstolos, senão também aos que vêm depois deles, apesar de que não são de sangue judaico. Diz por voz de Isaías à igreja dos gentios e ao resto de Israel: \"Os estrangeiros apascentarão vossas ovelhas, os estrangeiros serão vossos lavradores e vinhateiros.\" Muitos foram chamados dos gentios, e o povo santo de seu número converteram-se em mestres e instrutores. Inclusive hoje em dia, as pessoas de raça gentil mantêm em alto lugar nas igrejas. Estão semeando as sementes da piedade de Cristo nos corações dos crentes e fazendo as nações confiadas a seu cuidado em formosas vinhas nos olhos de Deus.",
          "fonte_1": "Comentário sobre Lucas, Homilia 134",
          "fonte_2": "[ CGSL 533-34 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Igreja, o Pai, Cristo",
          "autor": "Ambrósio",
          "texto": "A vinha nos prefigura, porque o povo de Deus, fundado na raiz da vinha eterna, aparecem por acima da terra, bordeando o solo humilde. Agora crescem maduras com flores brotando. Agora estão revestidos de vegetação densa e adquirem um suave jugo quando adoram com ramos maduros como com os ramos da vinha. O Pai Todo-poderoso verdadeiramente é o lavrador, e Cristo é a vinha. Nós, não brotos de vinha, somos podados pela foice do cultivador eterno se não levamos fruto em Cristo. O povo de Cristo, então tem o nome correto de uma vinha, seja porque o sinal da cruz se tece na fronte ou seu fruto se colhe na última estação do ano. Também pode ser chamado uma vinha porque não há igual medição na igreja de Deus para os funcionários e mestres, ricos e pobres, humildes e poderosos. Não há diferença na igreja, como em todas as fileiras da vinha. À medida que a vinha se agarra às árvores, pelo que o corpo está unido à alma e a alma ao corpo. Quando a vinha se agarra, se levantou. Quando se poda, não se reduz, senão que aumenta. O povo de Deus é despojado quando se une, levantado quando se humilhou, coroado quando se corta as costas. O tenro broto cortado de uma árvore velha se enxerta na progênie de outra raiz. Quando as cicatrizes da antiga sessão se cortam, o povo de Deus do mesmo modo crescem na madeira da cruz. É como se eles são apreciados nos braços de um pai piedoso. O Espírito Santo vem como se lançado nas profundas valas da terra e se derrama nesta prisão do corpo. Com o fluxo de poupança de água, o Espírito Santo lava tudo o que é sujo e levanta a postura dos membros da disciplina celestial.",
          "fonte_1": "Exposição do Evangelho de Lucas 9,30",
          "fonte_2": "[ EHG 380-81 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os líderes religiosos entenderam",
          "autor": "Cirilo de Alexandria",
          "texto": "O que fizeram os escribas e fariseus dizer quando se inteiraram da parábola? Suas palavras foram: \"Deus não o queira!\" Pode-se ver por isto que havendo compreendido seu significado mais profundo, puseram longe de si o sofrimento iminente e tinham medo do perigo que vem. No entanto, eles não escaparam, porque não podiam ser contidos da desobediência, nem iam submeter-se a crer em Cristo.",
          "fonte_1": "Comentário sobre Lucas, Homilia 134",
          "fonte_2": "[ CGSL 534 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus é a pedra que rejeitaram os construtores",
          "autor": "Efrém o Sírio",
          "texto": "\"O que fazem os lavradores merecer?\" Conduziu-os até o ponto de julgar-se a si mesmos, dizendo: Eles fizeram um pronunciamento a respeito de si mesmos, dizendo: \"Que se destrua aos malvados com o mal.\" Em seguida, explicou isto, dizendo: \"Não lestes que a pedra que rejeitaram os construtores converteu-se na cabeça da esquina?\" Que pedra é esta? É a que se conhece ser tão dura como o chumbo. Vede, disse: \"Ponho uma prumo em meio aos filhos de Israel.\" Para mostrar que ele mesmo é esta pedra, disse a respeito dela: \"O que golpeia contra aquela pedra, será quebrado em pedaços, mas vai esmagar e destruir a quem ela cai sobre.\" Os líderes do povo juntaram-se contra ele e queriam sua queda porque seu ensino não foi do agrado deles. Ele disse: \"Vai esmagar e destruir a quem ela cai sobre\", porque ele desfez-se da idolatria, junto com outras coisas. \"A pedra que feriu a imagem converteu-se em uma grande montanha, e toda a terra encheu-se com ela.\"",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 16.20",
          "fonte_2": "[ ECTD 253 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus une dois povos juntos",
          "autor": "Cirilo de Alexandria",
          "texto": "Apesar de que era uma pedra escolhida, os que tinham o dever de construir a sinagoga dos judeus em tudo o que foi rejeitado pelo Salvador edificante. Todavia converteu-se na cabeça do ângulo. Agora, a sagrada Escritura compara com uma esquina ao reunir ou união dos dois povos. Refiro-me a Israel e aos gentios quanto à uniformidade da confiança e da fé. O Salvador construiu os dois povos em uma nova pessoa ao fazer a paz e a reconciliação dos dois em um só corpo com o Pai. Isto assemelha-se a uma esquina, que une duas paredes e as une. O bendito Davi perguntou nesta esquina ou reunião dos dois povos em um só. Ele disse: \"A pedra que rejeitaram os construtores converteu-se na cabeça da esquina. Isto [a esquina] fez-se pelo Senhor, e é maravilhoso a nossos olhos.\" Cristo uniu entre si os dois povos nos laços de amor e no mesmo sentimento e fé.",
          "fonte_1": "Comentário sobre Lucas, Homilia 134",
          "fonte_2": "[ CGSL 534 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 20:19",
      "versiculo": 19,
      "tema": "A aplicação",
      "comentarios": [
        {
          "titulo": "Os líderes religiosos têm medo do povo",
          "autor": "Cirilo de Alexandria",
          "texto": "Novamente a banda dos fariseus inflama-se com raiva desenfreada. Chamam o arco de sua inveja. Rangem os dentes contra ele que chama à sua vida. Atacam selvagemente o que busca guardar e que se humilhou a si mesmo de sua glória suprema e divina à nossa condição. Tramam a morte daquele que se fez homem para que pudesse abolir a morte. O sábio evangelista nos mostra a única causa que obstaculiza seu orgulho descarado. Disse que temiam ao povo. Entende-se, portanto, que não estavam limitados por um sentimento de piedade para com Deus. O mandamento dado por meio de Moisés que diz claramente: \"Não matarás o santo e o justo\", não refrear sua violência. Tinham muito mais respeito pelo medo ao povo que a reverência devida a Deus.",
          "fonte_1": "Comentário sobre Lucas, Homilia 135",
          "fonte_2": "[ CGSL 537 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 20:20-47",
      "versiculo": 20,
      "tema": "Discussões com o estabelecimento religioso de Jerusalém",
      "comentarios": [
        {
          "titulo": "Informação geral",
          "autor": "Introdução editorial",
          "texto": "Os espiões enviados pelo Sinédrio assemelham-se aos fariseus por sua hipocrisia, já que veem de perto a Jesus e usam toda identidade falsa para apresentar acusações contra Jesus errôneas. Os fariseus apelam a seus inimigos mais odiados, as autoridades romanas, a fim de apanhar Jesus e entregá-lo à autoridade do governador (Cirilo de Alexandria). Dado que estes escribas fariseus têm em suas próprias carteiras da imagem e a inscrição de César, \"devolvem as coisas de César a César\" (Ambrósio). Jesus requer obediência e submissão aos governantes deste mundo que se lhes deu autoridade sobre nós (Cirilo de Alexandria). Isto deve fazer-se com alegria, rezar para que tenham bom juízo, dando-se conta de que quando há um desacordo, Deus é o Juiz eterno (Justino Mártir). César pode ter sua imagem em uma moeda, mas a imagem de Deus está em cada ser humano (Agostinho). Para dar a César o que lhe pertence é pôr fora a pessoa terrena e sua imagem, e para dar a Deus o que é de Deus é pôr a pessoa divina e sua imagem (Orígenes). Os chefes dos sacerdotes vieram da seita dos saduceus, que significa \"zadoquita\", ou \"o justo\", porque se consideravam tais porque não servem a Deus pelo bem da recompensa (Efrém o Sírio). Os fariseus criam na ressurreição da carne, senão que esta vida ressuscitada parecer-se-ia à nossa vida agora (Agostinho). Os saduceus tentam apanhar Jesus a respeito de levirato, mas não entendem os profetas e as Escrituras. Estão equiparando esta idade com a idade vindoura, onde não haverá matrimônio ou seus filhos, já não haverá mais morte ou deterioração (Agostinho). Aos que Deus considere dignos, isto é, ouvintes fiéis da Palavra que recebem o reino de Jesus pela fé, viverá para sempre como \"iguais aos anjos... filhos de Deus... filhos da ressurreição\" (Cirilo de Alexandria). Como os anjos, estaremos livres dos desejos deste mundo e das necessidades de matrimônio e de nascimento produzidos por esses desejos (Clemente de Alexandria). A vocação da virgindade que existia antes da queda existirá na ressurreição dos mortos, através da virgindade se nos dá um antegozo da glória do céu (Cipriano). Jesus cita a passagem da sarça ardente - onde o Senhor diz a Moisés que ele é o Deus de Abraão, Isaac e Jacó, para mostrar que na época de Moisés, os patriarcas (que haviam morrido centenas de anos antes) ainda estavam vivos em Deus (Cirilo de Alexandria). Jesus está essencialmente dizendo aqui que ele é a ressurreição e a vida, pois todos vivem nele, pela graça do batismo (Filoxeno de Mabbug). Todo o mundo sabe que o Messias deve vir da \"casa e família de Davi\", mas o mistério aqui é que ele é o Filho de Davi e Senhor de Davi (Cirilo de Alexandria). O Messias é o filho de Davi e, portanto, deve chamar Davi senhor, senão porque o Messias é quem é, Davi deve chamar ao Messias seu Senhor, porque o Messias é filho de Davi segundo a carne e o Filho de Deus segundo sua divindade (Ambrósio, Cirilo de Alexandria). O silêncio dos fariseus mostrou que eles não querem saber a verdade sobre ele e portanto o rejeitaram. Os escribas são culpáveis da hipocrisia, a malícia e a cobiça (Cirilo de Alexandria).",
          "fonte_1": "Compilação editorial",
          "fonte_2": "[Referências múltiplas]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
