{
  "livro": "Lucas",
  "capitulo": 2,
  "versiculo_inicial": 8,
  "versiculo_final": 20,
  "blocos": [
    {
      "referencia": "Lucas 2:8-15",
      "versiculo": 8,
      "tema": "Os pastores escutam o anúncio e recebem uma sessão",
      "comentarios": [
        {
          "titulo": "Conferências de catequese dos anjos",
          "autor": "Ambrósio",
          "texto": "Veja como atenção divina acrescenta fé. Um anjo diz a Maria, um anjo diz a José, um anjo diz aos pastores. Não é suficiente que um mensageiro se envie uma vez. Pois cada palavra se encontra com duas ou três testemunhas.",
          "fonte_1": "Exposição do Evangelho de Lucas 2,51",
          "fonte_2": "[CPHIC 57.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pastores necessitam da presença de Cristo",
          "autor": "Orígenes",
          "texto": "Escuta, pastores das igrejas! Escutar, os pastores de Deus! Seu anjo sempre desce do céu e proclama a você, \"Hoje nasceu um Salvador para você, que é Cristo o Senhor\". Porque, a não ser que se trata de pastor, os pastores das igrejas não serão capazes de proteger assim o rebanho. Sua custódia é fraca, a menos que os paste e os guarde de Cristo junto com eles. Lemos no apóstolo: \"Somos companheiros de trabalho com Deus\". Um bom pastor, que imita o bom Pastor, é um companheiro de trabalho com Deus e Cristo. Ele é um bom pastor, precisamente porque tem o melhor pastor com ele, pastoreando suas ovelhas junto com ele. Pois \"Deus estabeleceu em sua Igreja apóstolos, profetas, evangelistas, pastores e mestres. Estabeleceu tudo para a perfeição dos santos\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 12.2",
          "fonte_2": "[FC 94: 48-49 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Anjos anunciam o nascimento do Sanador das Nações",
          "autor": "Orígenes",
          "texto": "Depois que o Senhor veio à terra, \"Ele estabeleceu a paz mediante o sangue de sua cruz, tanto para aqueles sobre a terra quanto os que estão no céu\". E aos anjos queria que as pessoas lembrassem seu criador. Haviam feito tudo em seu poder para curar, mas eles não estavam dispostos a curar-se. Então os anjos eis que poderia efetuar uma cura. Eles dão glória e dizem: \"Glória a Deus nas alturas e paz na terra\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 13.3",
          "fonte_2": "[FC 94: 53 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nascido \"Hoje\" para assinalar o amanhecer de um novo dia",
          "autor": "Beda",
          "texto": "É bom que o anjo lhe disse: \"nasceu hoje\" e não disse \"esta noite\". Apareceu com a luz do céu aos que estavam levando a cabo o relógio de noite, e trouxe a boa notícia nasceu esse dia... Ele que apareceu temporariamente na cidade de David como um ser humano de uma mãe virgem foi, na verdade, ele mesmo nasceu antes de todo tempo e sem limitação espacial, a luz da luz de Deus, verdadeiro de Deus verdadeiro. Porque, portanto, à luz da vida aumentou para aqueles de nós que habita na região de sombra de morte, o arauto desta crescente diz, \"Um salvador nasceu você hoje em dia\". Assim estar sempre aconselhados por esta palavra podemos lembrar que a noite da antiga cegueira é passado e chegou o dia da salvação eterna. Deixemos as obras das trevas. E vamos caminhar como filhos de luz, \"Pois o fruto da luz é em justiça e santidade\".",
          "fonte_1": "Homilias sobre os Evangelhos 1.6",
          "fonte_2": "[CS 110: 61 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nascido do Pai Sempre, nascido da Virgem vez",
          "autor": "Agostinho",
          "texto": "Tua fé, que tudo reuniu aqui nesta grande multidão, é muito consciente de que um Salvador nasceu para nós hoje em dia. Ele nasceu do Pai sempre, de sua mãe uma vez; do Pai sem referência ao sexo, de sua mãe sem o uso do mesmo. Com o Pai, por suposto, não havia ventre lhe conceber em; com sua mãe não havia macho abraçá-lo para engendrá-lo. Pelo primeiro belém da natureza do Pai foi preservada. Na segunda natividade de sua mãe se semearam as sementes da graça. No primeiro conservou a majestade da substância divina. Neste último tomou em comunhão conosco em nossa mortalidade humana. E a razão pela qual estava disposto a vir através deste último parto foi pelo que poderia chegar a ser obediente à morte. E ao morrer poderia vencer a morte.",
          "fonte_1": "Sermão 372,1",
          "fonte_2": "[WSA 3 10: 316 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Panos",
          "autor": "Gregório Nazianzeno",
          "texto": "Ele foi envolvido em panos, mas na ressurreição deu a conhecer os panos da tumba. Ele foi posto num presépio, mas foi elogiado pelos anjos, revelado por uma estrela e adorado pelos magos.",
          "fonte_1": "Oração 29.19, no Filho",
          "fonte_2": "[FGFR 258 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O menino de Cristo faz para nós a paz e boa vontade",
          "autor": "Cirilo de Alexandria",
          "texto": "Não nele se veja que se colocou no presépio como um bebê simplesmente, mas em nossa pobreza vemos que como Deus é rico, e na medida de nossa humanidade prosperam estão no céu, e portanto é glorificado inclusive pelos anjos. E o nobre era o hino \"Glória a Deus nas alturas e paz na terra, e entre os homens boa vontade!\" Os anjos e arcanjos, tronos e senhorios, e os serafins estão em paz com Deus. Nunca de nenhuma maneira fazem que se oponham à sua boa vontade, mas estão firmemente estabelecidos na justiça e santidade. Mas nós os seres miseráveis, por haver posto em marcha nossos próprios desejos, em oposição à vontade de nosso Senhor, nos havíamos posto na posição de seus inimigos. Cristo aboliu isto. \"Porque ele é nossa paz\". E nos uniu por si mesmo a Deus o Pai. Ele tirou da metade a causa da inimizade e assim nos justifica pela fé, que nos faz santos e sem mancha, e pede perto dele os que estavam longe. Além disto, criou as duas pessoas num novo homem, fazendo a paz e a reconciliação de ambos num só corpo com o Pai. Porquanto agradou Deus Pai formar um só e novos inteiros todas as coisas nele, e unir coisas de abaixo e as coisas de cima, e fazer que os do céu e os da terra num só rebanho. Cristo, portanto, fez-se para nós tanto a paz quanto a boa vontade.",
          "fonte_1": "Comentário sobre Lucas, Homilia 2",
          "fonte_2": "[CGSL 54 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Glória no céu, Paz na terra",
          "autor": "Jerônimo",
          "texto": "No céu, onde não há discórdia, regras de glória. Na terra, onde cada dia é a guerra, a paz prevalece. Paz entre quem? Entre homens. Por que as nações sem paz? Por isso, também, os Judeus? Isso é exatamente a razão da qualificação: a paz entre os homens de boa vontade, entre os que reconhecem o nascimento de Cristo.",
          "fonte_1": "Na Natividade do Senhor",
          "fonte_2": "[FC 57: 223-24 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O céu e a terra unem-se no nascimento de Cristo",
          "autor": "João, o Monge",
          "texto": "O céu e a terra unem-se hoje em dia, para que nasça Cristo! Hoje Deus chegou à terra, e a humanidade subiu ao céu. Hoje em dia, pelo bem da humanidade, o invisível se vê na carne. Portanto vamos glorificá-lo e clamaremos glória a Deus nas alturas, e na terra paz outorgada por sua vinda, Salvador: Glória a ti! Hoje em Belém, escuto os anjos: Glória a Deus nas alturas! Glória àquele cujo prazer bom era que haja paz na terra! A Virgem é agora mais ampla que os céus. A luz brilhou nos que na obscuridade, que exalta aos humildes que cantam como os anjos: Glória a Deus nas alturas! Olhando-lhe, que estava na imagem e semelhança de Deus caído pela transgressão, Jesus inclinou os céus, e desceu, sem mudança de assumir sua vivenda num seio virginal, para que pudesse remodelar Adão caído na corrupção, e gritando: glória a sua epifania, meu Salvador e meu Deus!",
          "fonte_1": "Stichera da Natividade do Senhor",
          "fonte_2": "[FM 263-64 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A paz entre a humanidade e os anjos",
          "autor": "Gregório Magno",
          "texto": "Antes de que o Redentor nascesse na carne, havia discórdia entre nós e os anjos, de cujo brilho e perfeição santa fomos separados, no castigo do pecado original primeiro e logo por causa de nossos delitos diários. Porque pelo pecado havíamos nos convertido em estranhos a Deus, os anjos como súditos de Deus nos apartam de sua bolsa. Mas agora que reconhecemos nosso Rei, os anjos nos recebem como concidadãos. Porque o rei dos céus tomou para si a carne de nossa terra, os anjos desde suas alturas celestiais já não olham para baixo à nossa debilidade. Agora estão em paz conosco, guardando a memória da antiga discórdia. Agora nos honraram como aos amigos, aos que antes consideravam fracos e desprezados.",
          "fonte_1": "Homilias sobre os Evangelhos 8.2",
          "fonte_2": "[SSGF 1: 121 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um homem de sabedoria consumada e perfeita",
          "autor": "Agostinho",
          "texto": "O homem é incapaz de governar sobre as coisas inferiores a menos que por sua vez se submeta à regra de um ser superior. E isto é a paz que se prometeu \"na terra aos homens de boa vontade\". Esta é a vida de um homem de sabedoria consumada e perfeita. O príncipe deste mundo, que governa sobre a perversa e desordenada, foi expulso de um reino completamente pacificado e ordenado deste tipo. Quando esta paz estabeleceu-se e fortaleceu-se dentro de um homem, então o que foi expulso, não importa as perseguições que possa suscitar de fora aumenta a glória que é segundo Deus.",
          "fonte_1": "Sermão da Montanha 1.2.9",
          "fonte_2": "[FC 11: 24 *; ACW 05:16.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Paz no céu e glória na Terra",
          "autor": "Efrém, o Sírio",
          "texto": "Como começou a estabelecer a paz, os anjos proclamaram: \"clamaram, Glória na terra e a paz nos céus\". \"Glória na paz e na terra\". Quando os seres inferiores receberam paz da parte de seres superiores, nesse momento, quando a divindade desceu e vestiu-se na humanidade, gritou aos anjos, \"Paz na terra\". E no momento em que a humanidade ascendeu com o fim de ser absorvida pela divindade e sentar-se à direita \"paz no céu\", os bebês choravam sucessivamente diante dele, \"Hosana nas alturas\". Portanto, o apóstolo também aprendeu que se deve dizer: \"fez-se a paz pelo sangue de sua cruz para esse o que está no céu e na terra\". Uma interpretação adicional é que os anjos choraram adiante: \"Glória na paz e na terra\", e que os meninos gritavam, \"Paz no céu e glória na terra\". Isto é para demonstrar que tão somente como a graça de sua mercê deu alegria a pecadores na terra, assim também seu arrependimento deu alegria aos anjos no céu. \"Glória a Deus\" veio da livre vontade. A paz e a reconciliação eram para aqueles contra os quais estava irritado, e a esperança e a remissão foram pelo culpável.",
          "fonte_1": "Comentário sobre o Diatesarão de Taciano 2,14-15",
          "fonte_2": "[ECTD 66-67 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 2:16-20",
      "versiculo": 16,
      "tema": "A resposta dos pastores, as pessoas e Maria",
      "comentarios": [
        {
          "titulo": "Pastores primeiros anunciadores do Evangelho",
          "autor": "Beda",
          "texto": "Os pastores não guardaram silêncio acerca dos mistérios ocultos que haviam chegado a conhecer pela influência divina. Disseram a quem quer que fosse possível. Pastores espirituais na igreja são designados especialmente para isto, para que anunciem os mistérios da Palavra de Deus e possam mostrar a seus ouvintes que as maravilhas que aprenderam nas Escrituras são para ser admiradas.",
          "fonte_1": "Homilias sobre os Evangelhos 1.7",
          "fonte_2": "[CS 110: 68-69 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Maria Pondera o cumprimento das profecias do Antigo Testamento",
          "autor": "Beda",
          "texto": "A observância das normas da modéstia virginal, Maria desejava divulgar a ninguém as coisas secretas que sabia de Cristo. Ela reverentemente esperou o momento e lugar nos quais desejaria divulgá-las. No entanto, ainda que sua boca estivesse em silêncio, no cuidado do coração, vigilante pesava estas coisas secretas. E isto é o que diz o Evangelista, pensando em seu coração; de fato, pesava aqueles atos que viu em relação com as coisas que havia lido estavam por fazer. Agora via que ela mesma, que havia surgido a partir do tronco de Jessé, havia concebido Filho do Espírito Santo de Deus. Havia lido no profeta, \"Um broto brotará da raiz de Isaí, e um 'Nazareus' ascenderá desde sua raiz, e o Espírito do Senhor repousará sobre ele\". Havia lido, \"E tu, Belém Efrata, és um pouco um entre as famílias de Judá. Fora de ti sairá o que é o governante de Israel, e sua saída à luz é desde o princípio, desde os dias da eternidade\". Ela viu que havia dado à luz em Belém à Regra de Israel, que nasceu eternamente do Pai, a Deus antes dos séculos. Ela viu que havia concebido como uma virgem, e dado à luz a um filho, e chamou seu nome Jesus. Havia lido nos profetas: \"Eis aqui, uma virgem conceberá e dará à luz um filho, e seu nome será chamado Emanuel\". Havia lido, \"Um boi reconhece seu dono e um asno o presépio de seu mestre\". Ela viu ao Senhor deitado num presépio, onde um boi e um asno usados para chegar eram alimentados. Lembrou que se havia dito a ela pelo anjo: \"O Espírito Santo virá sobre ti e o poder do Altíssimo te fará sombra, e pelo qual também o Santo que vai nascer de ti será chamado Filho de Deus\". Havia lido que a forma de seu nascimento poderia ser reconhecida só pela revelação de um anjo, de acordo com o dito por Isaías: 'Quem lhe dirá de sua geração'? Havia lido, \"E tu, torre do rebanho, a filha de névoa de Sião, à qual virá, a antiga potência virá o reino da filha de Jerusalém\". Ouviu que angélicos poderes, que são filhas da cidade no alto, haviam aparecido aos pastores num lugar que foi em outro tempo chamado \"torre do rebanho\" da reunião de gado, e isto é uma milha ao leste de Belém. Há, inclusive agora, as três tumbas destes pastores se assinalam numa igreja. Logo se soube que o Senhor havia vindo na carne, cujo poder é um e eterno com o Pai, e ele lhe daria a sua filha à igreja no reino da Jerusalém celestial. Maria estava comparando estas coisas que havia lido fora a ocorrer com as que reconheceu como já se houver produzido. No entanto, não trouxe estas coisas saem da boca, mas manteve fechadas em seu coração.",
          "fonte_1": "Homilias sobre os Evangelhos 1.7",
          "fonte_2": "[CS 110: 69-70 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
