{
  "livro": "Lucas",
  "capitulo": 13,
  "versiculo_inicial": 18,
  "versiculo_final": 31,
  "blocos": [
    {
      "referencia": "Lucas 13:18-19",
      "versiculo": 18,
      "tema": "O Reino de Deus é como uma semente de mostarda",
      "comentarios": [
        {
          "titulo": "Como o Reino é como uma semente de mostarda",
          "autor": "Pedro Crisólogo",
          "texto": "Como diz o texto, o reino de Deus é como um grão de mostarda, porque o reino é levado por uma palavra do céu. Recebe-se através da audição e semeado pela fé. Lança raízes e cresce através da crença pela esperança. Difunde-se pela profissão, e se expande através da virtude. Estende-se em ramos. Para estes ramos, convida as aves do céu, os poderes de percepção espiritual. Nesses ramos, os recebe em uma morada de paz.",
          "fonte_1": "Sermão 98",
          "fonte_2": "[FC 17: 158 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A semente de mostarda se compara com a fé e o Reino dos céus",
          "autor": "Ambrósio",
          "texto": "Se o reino dos céus é como um grão de mostarda, e a fé é como um grão de mostarda, sem dúvida a fé é o reino dos céus e o reino dos céus é a fé. Aquele que crê tem o reino. O reino e a fé está entre nós. Lemos: \"O reino dos céus está dentro de ti\", e \"Tenham fé em vós mesmos\". Pedro, que tinha toda a fé, recebeu as chaves do reino dos céus para desbloquear também para os demais.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,177",
          "fonte_2": "[ EHG 303 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo é como a semente de mostarda",
          "autor": "Máximo de Turim",
          "texto": "Não está escrito nestas palavras do Senhor: \"Alguém tomou e lançou em seu jardim. Cresceu até converter-se em uma árvore, e as aves do céu pousaram em seus ramos.\" Vejamos mais de perto para averiguar a quem pertencem todas estas coisas. Dissemos antes que a natureza da mostarda poderia assemelhar-se aos santos mártires, já que se esfregam por diferentes padecimentos. Já que a Escritura diz: \"E cresceu e converteu-se em uma árvore, e as aves do céu pousaram em seus ramos\", creio que isto é mais adequado em comparação com o mesmo Senhor Cristo. Nascido de homem, humilhou-se foi como uma semente e ao ascender ao céu foi exaltado como uma árvore. Está claro que Cristo é uma semente quando sofre, uma árvore quando se levanta. Ele é uma semente quando aguenta a fome e uma árvore quando satisfaz cinco mil homens com cinco pães. No primeiro caso, ele aguenta a esterilidade em sua condição humana, no outro se outorga a plenitude de sua divindade. Diria que o Senhor é uma semente quando é golpeado, desprezado e maldito, mas uma árvore quando ilumina os cegos, levanta os mortos e perdoa os pecados. No Evangelho, ele diz que é uma semente: \"A menos que o grão de trigo, que cai sobre a terra, morra\".",
          "fonte_1": "Sermão 25,2",
          "fonte_2": "[ACW 50: 61-62 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 13:20-21",
      "versiculo": 20,
      "tema": "O Reino de Deus é semelhante ao fermento",
      "comentarios": [
        {
          "titulo": "A Palavra atua em nós como o fermento",
          "autor": "Cirilo de Alexandria",
          "texto": "O fermento é pequeno em quantidade, no entanto, de imediato se apodera de toda a massa e rapidamente se comunica suas próprias propriedades à mesma. A Palavra de Deus opera em nós de uma maneira similar. Quando se admite dentro de nós, nos faz santos e sem mancha. Porque penetra nossa mente e coração, nos faz espirituais. Paulo diz: \"Todo nosso corpo e o espírito e a alma podem manter-se sem falta no dia de nosso Senhor Jesus Cristo.\" O Deus de todos mostra claramente que a Palavra divina se derrama inclusive na profundidade de nossa compreensão... Recebemos o fermento racional e divino em nossa mente. Entendemos que por este fermento precioso, santo e puro, sejamos considerados espiritualmente sem fermento e não tenhamos nada da maldade do mundo, mas sim sejamos partícipes puros, santos de Cristo.",
          "fonte_1": "Comentário de Lucas, Homilia 96",
          "fonte_2": "[ CGSL 395 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo está escondido na Igreja",
          "autor": "Ambrósio",
          "texto": "O grão de trigo é Cristo, porque ele era fermento espiritual para nós, e muitos pensam que Cristo é o fermento que anima a virtude que recebemos. Dado que o fermento na farinha superou sua própria espécie em força e não em aparência, Cristo foi preeminente entre os pais, a igualdade no corpo, incomparável na divindade. A santa Igreja está prefigurada na mulher no Evangelho. Somos a farinha, e se esconde o Senhor Jesus nas partes internas de nossa mente até que o resplendor da sabedoria celestial sobre os lugares secretos de nosso espírito.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,187",
          "fonte_2": "[ EHG 307 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A doutrina de Cristo é fermento",
          "autor": "Ambrósio",
          "texto": "Há três medidas: da carne, da alma e do espírito. Isto é mais certo do espírito no qual vivemos... A mulher, que prefigura a Igreja, mistura com eles a virtude da doutrina espiritual, até que todo oculto pessoa interior do coração. Levedado e o pão do céu surge à graça. A doutrina de Cristo é chamada apropriadamente o fermento, porque o pão é Cristo. O apóstolo disse: \"Pois nós, sendo muitos, somos um só pão e um só corpo.\" Fermento sucede quando a carne não tem luxúria contra o Espírito, nem o espírito contra a carne. Nós morremos as obras da carne, e a alma, consciente de que através do sopro de Deus recebeu o sopro de vida, foge dos germes terrestres das necessidades mundanas.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,191-92",
          "fonte_2": "[ EHG 309-10 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Igreja se propaga pelo fermento",
          "autor": "Beda",
          "texto": "Uma mulher tomou um pouco de fermento quando a Igreja, pela generosidade do Senhor, assegurou a energia do amor e da fé do alto. Ela ocultou em três medidas de farinha, até que fermenta toda a massa. Fez-o quando levou a cabo seu ministério de impartir a palavra de vida a partes da Ásia Menor, Europa e África, até que todos os confins do mundo estavam em chamas de amor pelo reino dos céus.",
          "fonte_1": "Homilias sobre os Evangelhos 2,13",
          "fonte_2": "[CS 111: 120.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 13:22-29",
      "versiculo": 22,
      "tema": "Advertências sobre a viagem",
      "comentarios": [
        {
          "titulo": "Não quantos se salvam",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Esforçai-vos a entrar pela porta estreita.\" Esta resposta pode parecer talvez vagar por ela do alcance da questão. O homem queria saber se haveria poucos que se salvariam, mas ele lhe explicou a maneira mediante a qual se salve a si mesmo. Disse: \"Esforçai-vos a entrar pela porta estreita.\" Que temos resposta a esta objeção?... Era uma coisa necessária e valiosa para saber como um homem pode obter a salvação. Ele é deliberadamente silencioso à pergunta inútil. Procede a falar do que era essencial, isto é, dos conhecimentos necessários para o exercício de tais funções pelas quais as pessoas podem entrar pela porta estreita.",
          "fonte_1": "Comentário de Lucas, Homilia 99",
          "fonte_2": "[ CGSL 396 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Para entrar na porta estreita",
          "autor": "Cirilo de Alexandria",
          "texto": "Tenho agora considerado meu dever mencionar por que a porta à vida é estreita. Aquele que queira entrar primeiro deve ante tudo possuir uma fé reta e não corrompida e logo uma moral impecável, na qual não há nenhuma possibilidade de culpa, segundo a medida da justiça humana... Aquele que alcançou isto em mente e força espiritual se entrará facilmente pela porta estreita e correr ao longo do caminho estreito.",
          "fonte_1": "Comentário de Lucas, Homilia 99",
          "fonte_2": "[ CGSL 397 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os que ignoram a lei",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Larga é a porta, e espaçoso o caminho que leva para baixo a muitos à destruição.\" Que havemos de entender por sua largura? Significa uma tendência desenfreada para a luxúria carnal e uma vida vergonhosa e amante dos prazeres. É festas de luxo, festas, banquetes e inclinações sem restrições a tudo o que está condenado pela lei e desagradável a Deus. Uma mente obstinada não se submeterá ao jugo da lei. Esta vida é maldita e relaxada em todo descuido. Empurrando desde que a lei divina e completamente negligente dos mandamentos sagrados, riqueza, vícios, o desprezo, o orgulho e a imaginação vazia do orgulho terreno brotam dela. Aqueles que querem entrar pela porta estreita devem retirar-se de todas estas coisas, estar com Cristo e manter a festa com ele.",
          "fonte_1": "Comentário de Lucas, Homilia 99",
          "fonte_2": "[ CGSL 397 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os alimentos que comiam nas ruas",
          "autor": "Agostinho",
          "texto": "Cristo tem inimigos ocultos. Todos aqueles que vivem vidas injustas e irreligiosas são os inimigos de Cristo, inclusive se estão assinalados com seu nome e se chamam cristãos. Refiro-me aos que se vai dizer: \"Eu não te conheço\", e lhe dizem: \"Senhor, em teu nome comemos e bebemos. Em seu nome, realizamos muitas obras de poder.\" Que foi o que comemos e bebemos em seu nome? Vês que não valorizam sua comida muito bem, e no entanto, foi em referência a ele que disseram que pertenciam a Cristo. Cristo é o alimento que se come e se bebe. Inclusive os inimigos de Cristo comem e bebem dele. Os fiéis conhecem o Cordeiro sem mancha do qual se alimentam, ainda que só se alimentavam dele de tal maneira que não são suscetíveis de castigo! O apóstolo diz: \"Aquele que come e bebe indignamente, come e bebe seu próprio castigo.\"",
          "fonte_1": "Sermão 308a,6",
          "fonte_2": "[ WSA 3 9: 59 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ao entrar na porta estreita",
          "autor": "Cirilo de Alexandria",
          "texto": "Você pode contar com alguns outros dos que podem dizer aos juízes de tudo, \"Comemos e bebemos em sua presença, e nos ensinou em nossas praças.\" Quem mais é isto? Muitos creram em Cristo e celebraram os festivais sagrados em sua honra. Frequentam as igrejas, também ouvem as doutrinas do Evangelho, mas não recordam absolutamente nada das verdades da Escritura. Com dificuldade, trazem consigo a prática da virtude, enquanto seu coração é bastante básico de fecundidade espiritual. Estes também chorarão e rangerão os dentes, porque o Senhor também os negará. Ele disse: \"Nem todo o que me diz: 'Senhor, Senhor', entrará no reino dos céus, mas sim aquele que faz a vontade de meu Pai que está nos céus.\"",
          "fonte_1": "Comentário de Lucas, Homilia 99",
          "fonte_2": "[ CGSL 398 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Desde todos os cantos do mundo",
          "autor": "Agostinho",
          "texto": "Os pastores vieram de perto para ver, e os magos vieram de longe para o culto. Esta é a humildade para os que a oliveira silvestre mereceu ser enxertada na oliveira e contra a natureza para produzir azeitonas. Mereceu mudar a natureza através da graça. Vêm dos confins da terra, dizendo segundo Jeremias: \"Em verdade nossos pais adoraram mentiras.\" Vêm, não só de uma parte do mundo, mas como o Evangelho de Lucas diz: \"desde o leste e o oeste, do norte e do sul, para sentar-se com Abraão e Isaac e Jacó no reino dos céus.\"",
          "fonte_1": "Sermão 203,3",
          "fonte_2": "[ WSA 3 6: 96 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 13:30",
      "versiculo": 30,
      "tema": "A Reversão Surpreendente",
      "comentarios": [
        {
          "titulo": "O primeiro gentios no Reino",
          "autor": "Cirilo de Alexandria",
          "texto": "Demonstrou que os judeus estavam a ponto de cair de seu posto de estar em um sentido espiritual de sua casa já que a multidão dos gentios deve entrar em seu lugar. Disse que muitos dos que receberam o chamado haveriam chegado desde o leste, oeste, norte e sul. Descansarão com os santos.",
          "fonte_1": "Comentário de Lucas, Homilia 99",
          "fonte_2": "[ CGSL 398-99 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 13:31",
      "versiculo": 31,
      "tema": "A Advertência dos fariseus",
      "comentarios": [
        {
          "titulo": "Os fariseus cheios de ódio",
          "autor": "Cirilo de Alexandria",
          "texto": "Que hora quer dizer aquela na qual os fariseus diziam estas coisas a Jesus? Ele estava ocupado em ensinar as multidões judias, quando alguém lhe perguntou se havia muitos que se salvariam. Ele, no entanto, passa pela questão por falta de rentabilidade e voltou-se ao que via como um tema adequado, isto é, a maneira na qual as pessoas devem caminhar para ser herdeiros do reino dos céus. Disse: \"Esforçai-vos a entrar pela porta estreita\". E lhes disse que se recusam por isso fazer, vão ver Abraão, Isaac e Jacó e a todos os profetas no reino de Deus, e eles mesmos lançados fora. Também acrescentou que enquanto eles haviam sido os primeiros, seriam os últimos ao chamado das nações. Estas observações incitaram a mente dos fariseus à ira. Viram as multidões já arrepender-se e receber com entusiasmo a fé nele. Viram que agora só necessitavam um pouco mais de instruções para aprender sua glória e o grande e adorável mistério da encarnação. Propensos a perder seu cargo de líderes do povo e já caídos e expulsos de sua autoridade sobre eles e privados de seus benefícios, pois eram amantes da riqueza e cobiçosos, e dados ao lucro - fizeram pretensão de amá-lo, e inclusive se aproximaram, e disseram: \"Afasta-te daqui, porque Herodes te quer matar.\"",
          "fonte_1": "Comentário de Lucas, Homilia 100",
          "fonte_2": "[ CGSL 401 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
