{
  "livro": "Lucas",
  "capitulo": 22,
  "versiculo_inicial": 24,
  "versiculo_final": 34,
  "blocos": [
    {
      "referencia": "Lucas 22:24-27",
      "versiculo": 24,
      "tema": "Um chamado ao serviço humilde",
      "comentarios": [
        {
          "titulo": "Satanás usa o orgulho dos Discípulos para criar diferenças",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Despertai e vede\" é uma citação dos santos apóstolos a nós. A rede do pecado se estendeu por todas as partes, e Satanás nos faz sua presa de diferentes maneiras. Ele nos agarra por muitas paixões e nos leva a uma mente condenada. ... Os discípulos haviam cedido à fraqueza humana e discutiam entre si sobre quem era o líder e superior do resto. Talvez os que ocupavam a segunda fila entre eles não estavam dispostos a ceder o passo aos que ocupavam a primeira. Isto aconteceu, e foi gravado para nosso benefício. O que aconteceu aos apóstolos santos pode resultar um incentivo para a humildade em nós. Cristo repreende imediatamente a enfermidade. Como um médico vigoroso, usa um mandamento sério e de grande profundidade para cortar a paixão que surgiu entre eles.",
          "fonte_1": "Comentário sobre Lucas, Homilia 143",
          "fonte_2": "[ CGSL 572 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo toma o lugar de um Servidor",
          "autor": "Cirilo de Alexandria",
          "texto": "Na passagem que se acaba de ler, Cristo diz: \"Pois quem é o chefe, o que se senta à mesa ou o que serve? Não é o que se reclina? Mas estou no meio de vós como o que serve\". Quando Cristo diz isto, quem pode ser tão obstinado e inflexível como para não pôr distância de todo orgulho e apagar de sua mente o amor de honra vã? Cristo está atendido por toda a criação de seres racionais e santos. Ele é louvado pelos serafins. Ele é atendido pelos serviços do universo. Ele é igual a Deus o Pai em seu trono e reino. Ocupando o lugar de um servidor, lavou os pés dos santos apóstolos. Em outras palavras, Jesus ocupa o cargo de serviço, devido à hora assinalada na carne. Bem-aventurado Paulo testemunha isto. Ele escreve: \"Digo que Cristo era um ministro da circuncisão para cumprir com as promessas dos pais, e os gentios o louvarão a Deus por misericórdia\". O que se converteu ministrou a um ministro. O Senhor da glória se fez pobre, deixando-nos exemplo, como está escrito.",
          "fonte_1": "Comentário sobre Lucas, Homilia 143",
          "fonte_2": "[ CGSL 573 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não sigam os gentios",
          "autor": "Cirilo de Alexandria",
          "texto": "Evitemos o amor de orgulho e livremo-nos da culpa unida ao desejo de liderança. Atuar desta maneira nos faz semelhantes a Cristo, que se apresentou a esvaziar-se por nós. A arrogância e a soberba da mente nos fazem claramente parecer aos governantes das nações, que sempre amam atuar com arrogância. Inclusive pode ser apropriado em seu caso. \"São chamados\", diz, \"benfeitores que são adulados como tal por seus inferiores\". Que sejam como isto. Eles não estão dentro dos limites das leis sagradas nem obedientes à vontade do Senhor. São as vítimas destas aflições. Não deveria ser assim conosco. Deixe que nossa exaltação consista antes na humildade e nossa jactância em não amar a glória. Deixe que nosso desejo seja por aquelas coisas que agradam a Deus, enquanto se tem em conta o que o sábio nos diz: \"Quanto mais grande sejas, humilha-te mais, e encontrarás graça diante do Senhor\". Ele rejeita o orgulho e conta o presumido como seus inimigos, mas coroa com honras os mansos e humildes em mente.",
          "fonte_1": "Comentário sobre Lucas, Homilia 143",
          "fonte_2": "[ CGSL 573 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 22:28-30",
      "versiculo": 28,
      "tema": "Os apóstolos nomeados pelas provas, o Reino e julgar",
      "comentarios": [
        {
          "titulo": "A recompensa pela fidelidade dos discípulos",
          "autor": "Cirilo de Alexandria",
          "texto": "O Salvador, portanto, afasta dos Santos Apóstolos a aflição de orgulho. Eles talvez possam pensar entre si e inclusive dizer: \"Qual será a recompensa da fidelidade? Que vantagem nós, que esperamos em Cristo, receberemos quando as tentações ocorrem de vez em quando?\" Confirmados pela esperança das bênçãos que se encontram na reserva, tiram de suas mentes toda a preguiça em atividades virtuosas. Antes escolhem com uma mente desejosa seguir e desfrutar do labor para seu bem. Também contam o fazê-lo uma causa do ganho, a via da alegria, e o meio da glória eterna.",
          "fonte_1": "Comentário sobre Lucas, Homilia 143",
          "fonte_2": "[ CGSL 573 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus dá forma aos Apóstolos para juízo espiritual",
          "autor": "Ambrósio",
          "texto": "Os doze tronos [são] refúgios para estar corpórea, mas porque Cristo, de acordo com a semelhança divina, os julga mediante um discernimento dos corações, não mediante o exame dos fatos, gratificante virtude e a maldade de condenação. Assim também, os apóstolos estão conformados para o juízo espiritual em recompensa de fé e em erro repreender por virtude e execração da incredulidade, e o processamento dos blasfemos com aversão.",
          "fonte_1": "Exposição do Evangelho de Lucas",
          "fonte_2": "[ EHG 404.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 22:31-34",
      "versiculo": 31,
      "tema": "Fortalecimento de Pedro para os Discípulos",
      "comentarios": [
        {
          "titulo": "Satanás ataca a Pedro como um líder na igreja",
          "autor": "Cirilo de Alexandria",
          "texto": "Para humilhar nossa tendência de orgulho e reprimir os sentimentos ambiciosos, Cristo mostra que mesmo o que parecia ser grande não é nada e enfermo. Portanto, passa pelos outros discípulos e se volta para aquele que é o mais importante e sentou-se à cabeceira da companhia. Ele diz: \"Satanás tem muitas vezes desejado joeirar-vos como o trigo, isto é, buscar e tentar quedar expostos a golpes intoleráveis\". Satanás ataca por lo general as pessoas que estão acima da média. Como algum bárbaro feroz e arrogante, Satanás desafia a um combate um a um os de alta reputação nos caminhos da piedade. Ele desafiou Jó, mas sua paciência o derrotou. O presumido caiu. A resistência desse herói triunfante o venceu. Satanás se aproveita da natureza humana, porque é enferma e fácil de superar. Ele é duro, implacável e implacável no coração. Como diz a sagrada Escritura dele: \"Seu coração é duro como uma pedra, e ele se levanta como uma bigorna que não pode ser golpeada\". A força de Cristo, no entanto, o coloca sob os pés dos santos. Ele disse: \"Eis que vos dei de pisar serpentes e escorpiões, e sobre toda força do inimigo, e nada vos danará\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 144",
          "fonte_2": "[ CGSL 576 * *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deus protege nossa fé de todas as ameaças",
          "autor": "Tertuliano",
          "texto": "O diabo também pediu poder para tentar os apóstolos, já que ele não o tinha, exceto com autorização divina. No Evangelho, o Senhor disse a Pedro: \"Eis que Satanás desejou ter-vos, para joeirar-vos como o trigo; mas eu roguei por ti, que tua fé não desfaleça\". Isto é, o diabo não podia ter tanto poder como para ser capaz de pôr em perigo a fé de Pedro. Vemos assim que a ameaça à nossa fé, assim como sua proteção, estão no poder de Deus.",
          "fonte_1": "No voo em tempo de perseguição 2,4",
          "fonte_2": "[FC 40: 279 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Imitadores mas não há Resultado",
          "autor": "Ambrósio",
          "texto": "Embora Pedro estivesse pronto em espírito, ele todavia era fraco no amor físico. Cristo o repreendeu antes de que negasse o Senhor. Nem sequer Pedro poderia ser igual à firmeza do propósito divino. A paixão do Senhor tem imitadores, mas não iguais. Não critico a negação de Pedro, mas louvo seu choro. O que é comum à natureza, mas o outro é próprio da virtude.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,52",
          "fonte_2": "[ EHG 405 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pedro anuncia seu valor em vez de pedir a força",
          "autor": "Cirilo de Alexandria",
          "texto": "Na paixão de seu zelo, Pedro professou firmeza e resistência ao último extremo, dizendo que ia resistir com valentia os terrores da morte e contar cadeias como nada. Deste modo, se equivocou do que era correto. Quando o Salvador disse a Pedro que seria fraco e em contradição com o Senhor, ele não deveria ter protestado em voz alta o contrário. A verdade não podia mentir. Pedro deveria ter pedido antes forças de Cristo, seja para que não sofresse isto ou que pudesse ser resgatado imediatamente de qualquer dano. Era de espírito fervoroso, cálido em seu amor para com Cristo, e de zelo sem limites na realização justamente daqueles deveres que se ajustam a um discípulo em seu serviço a seu mestre. Pedro declara que vai sofrer até o último extremo. Cristo o repreendeu por falar contra o que tolamente estava preparado desde e por sua pressa excessiva em contradição com as palavras do Salvador. Por esta razão, diz: \"Em verdade te digo, que o galo não cantará esta noite, até que três vezes me negues\". Isto resultou ser certo. Não pensemos alto de nós mesmos, ainda que nos vejamos em grande medida distinguidos por nossas virtudes. Vejamos em vez oferecer as virtudes de nosso agradecimento a Cristo que nos redime e que nos outorga inclusive o desejo de poder atuar corretamente.",
          "fonte_1": "Comentário sobre Lucas, Homilia 144",
          "fonte_2": "[ CGSL 577 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Perdão oferecido antes de que Pedro peque",
          "autor": "Cirilo de Alexandria",
          "texto": "Admire a bela habilidade da passagem e a extraordinária grandeza da doçura divina! Teme-se que a iminente queda de Pedro conduziria o discípulo ao desespero, como se fosse ser expulso das glórias do apostolado. De Pedro ex seguimento de Cristo perderia então sua recompensa, devido a sua incapacidade para suportar o medo da morte e sua negação dele. Cristo, portanto, enche-o imediatamente com boa esperança. Outorga-lhe a garantia de confiança de que vai ser contado digno das bênçãos prometidas e recolher os frutos da fidelidade. Ele diz: \"Quando te converteres, confirma a teus irmãos\". Oh grande e incomparável amabilidade! A aflição da infidelidade ainda não havia feito o discípulo enfermo, e já recebeu a medicina do perdão.",
          "fonte_1": "Comentário sobre Lucas, Homilia 144",
          "fonte_2": "[ CGSL 577 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pedro segue fortalecendo a Igreja",
          "autor": "Agostinho",
          "texto": "O que mais nos apresenta a paixão do Senhor em nossa cabeça Jesus Cristo, senão supremamente as provas e ensaios desta vida? Por isso, como o momento de sua morte se aproximava, Cristo disse a Pedro: \"Satanás pediu a todos para joeirar como ao trigo. E eu roguei, Pedro, por ti, para que tua fé não desfaleça. Vai e confirma a teus irmãos\". Desde logo, nos fortaleceu por seu apostolado, martírio e letras. Neles também nos advertiu para temer a noite de que estou falando e nos instruiu para ser cuidadosamente atentos, ter o consolo da profecia como uma luz na noite. \"Temos\", disse, \"a mais segura palavra profética, à qual assistir a todos, como a uma lâmpada que brilha em um lugar escuro, até que desponte o dia e a estrela da manhã saia em vossos corações\".",
          "fonte_1": "Sermão 210,6",
          "fonte_2": "[ WSA 3 6: 121 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Superar a negação de Pedro pela ressurreição de Jesus",
          "autor": "Prudêncio",
          "texto": "O Salvador uma vez a Pedro mostrou / Que poder oculto desta ave pode ter, / E advertiu que antes de que o galo cantasse / Ele mesmo três vezes deveria ser privado. / Por más ações se levam a cabo cada vez / Antes de que arauto do amanhecer / Ilumine a humanidade e traga / O fim de erro e ao pecado. / Imediatamente chorou sua queda amarga / Cujo lábio mentiroso negou o Cristo, / Enquanto seu coração era inocente, / E a fé inquebrantável conserva sua alma. / E nunca mais tal palavra disse, / Por deslize da língua ou a culpa consciente, / Pois consciente de que o galo canta, / O justo cessou de caminhos do pecado. / Daí que todos agora mantém em firme crença / Que no silêncio da noite / Quando os corvos em voz alta o galo alegre / Nosso Senhor voltou da orla escura do inferno.",
          "fonte_1": "Hino para cada dia 1,49-68",
          "fonte_2": "[FC 43: 6 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
