{
  "livro": "Lucas",
  "capitulo": 7,
  "versiculo_inicial": 49,
  "versiculo_final": 50,
  "blocos": [
    {
      "referencia": "Lucas 7:49-50",
      "versiculo": 49,
      "tema": "Vai em paz",
      "comentarios": [
        {
          "titulo": "Jesus mostra que ele é o profeta perdoando seus pecados",
          "autor": "Cirilo de Alexandria",
          "texto": "Aquele que veio que poderia perdoar aos devedores tanto de muito como de pouco e mostrar piedade dos grandes e dos pequenos, para que não possa haver ninguém em absoluto que não participe em sua bondade. Como garantia e exemplo simples de sua graça, libertou essa mulher não casta de seus muitos pecados dizendo: \"Teus pecados te são perdoados\". Uma declaração deste tipo é verdadeiramente digna de Deus! É uma palavra unida à autoridade suprema. Dado que a lei condena os que estavam no pecado, quem, pergunto, pôde declarar coisas acima da lei, senão aquele que a ordenou? De imediato estabeleceu tanto a mulher livre como dirigiu a atenção desse fariseu e dos que estavam jantando com ele às coisas mais excelentes. Souberam que a Palavra sendo Deus não era como um dos profetas, mas muito além da medida da humanidade apesar de que foi feito homem.",
          "fonte_1": "Comentário de Lucas, Homilia 40",
          "fonte_2": "[ CGSL 171-72 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ele perdoa repetidamente",
          "autor": "Orígenes",
          "texto": "Um primeiro perdão é aquele pelo qual somos batizados \"para a remissão de pecados\". Uma segunda remissão é no sofrimento de martírio. O terceiro é o que se dá através de esmolas. O Salvador diz: \"Mas, contudo, dai o que tendes e, eis que, todas as coisas são puras para vós\". Um quarto perdão dos pecados se dá por nós através do fato de que também nós perdoamos aos pecados de nossos irmãos. O Senhor e Salvador diz: \"Se perdoardes de coração os pecados de vossos irmãos, vosso Pai também vos perdoará vossos pecados. Mas se não perdoardes a vossos irmãos desde o coração, tampouco vosso Pai vos perdoará\". Ele nos ensinou a dizer na oração: \"Perdoa-nos nossas dívidas assim como nós perdoamos a nossos devedores\". Um quinto perdão de pecados é quando \"alguém fizer voltar ao pecador do erro de seu caminho\". Diz a Divina Escritura: \"aquele que fizer voltar um pecador do erro de seu caminho, salvará da morte uma alma e cobrirá uma multidão de pecados\". Um sexto perdão vem através da abundância de amor. O Senhor mesmo diz: \"Em verdade vos digo que seus muitos pecados lhe são perdoados, porque mostrou muito amor\". O apóstolo diz: \"Porque o amor cobrirá multidão de pecados\". Todavia há um sétimo perdão de pecados através da penitência, ainda que é certo que é difícil e laboriosa. O pecador lava \"seu leito chorando\", e suas \"lágrimas\" se convertem em seu \"pão do dia e da noite\".",
          "fonte_1": "Homilias sobre Levítico 2.4.5",
          "fonte_2": "[FC 83: 47 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Aquele ama mais quem foi perdoado mais",
          "autor": "João Cassiano",
          "texto": "Sucede que, qualquer que seja o estado de vida que um homem tenha alcançado, às vezes pode oferecer a oração pura e devota. Mesmo no lugar mais humilde, onde um homem está arrependido por temor ao castigo e o juízo vindouro, suas petições podem enriquecê-lo com o mesmo fervor de espírito que o homem, que alcança a pureza do coração, olha sobre a bênção de Deus e está cheio com uma felicidade imensa. Como o Senhor disse: \"Aquele que sabe que foi perdoado mais começa a amar mais\".",
          "fonte_1": "Conferências 2.9",
          "fonte_2": "[LCC 12: 221 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo é nosso amor que perdoa os pecados",
          "autor": "Ambrósio",
          "texto": "Cristo é nosso amor. O amor é bom, já que se ofereceu à morte por transgressões. O amor é bom, que perdoou os pecados. Deixe que nossa alma vista a si mesma com o amor de um tipo que é \"forte como a morte\". Assim como a morte é o fim dos pecados, assim também é o amor, porque aquele que ama ao Senhor deixa de cometer pecado. Pois \"a caridade não pensa mal e não se alegra de mais maldade, mas tudo suporta\". Se alguém não busca seus próprios produtos, como vai buscar os bens de outro? Que a morte através do banho do batismo, através da qual está enterrado todo pecado, é forte e perdoa cada falta. A mulher no Evangelho trouxe este tipo de amor. O Senhor diz: \"Seus muitos pecados lhe foram perdoados, porque amou muito\". A morte dos mártires é também forte. Destrói as faltas anteriores. Dado que se trata de um amor não menos que o deles, a morte que é igual ao sofrimento dos mártires é tão forte para tirar o castigo dos pecados.",
          "fonte_1": "Isaac, ou a alma 8,75-76",
          "fonte_2": "[FC 65: 59-60 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 8:1-3",
      "versiculo": 1,
      "tema": "Apoio da mulher a Jesus",
      "comentarios": [
        {
          "titulo": "Os Apóstolos seguem o exemplo de Jesus",
          "autor": "Agostinho",
          "texto": "Se alguém não crê que onde quer que pregaram o Evangelho os apóstolos trouxeram mulheres de santa vida com eles, para que estas mulheres pudessem ministrar das necessidades da vida a eles desde sua abundância, que ouça o Evangelho e dê-se conta de que os apóstolos fizeram isto pelo exemplo de nosso Senhor mesmo.",
          "fonte_1": "O trabalho dos monges 5.6",
          "fonte_2": "[FC 16: 338 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 8:4-8",
      "versiculo": 4,
      "tema": "A parábola do semeador",
      "comentarios": [
        {
          "titulo": "O semeador é Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Ele é verdadeiramente o semeador de tudo o que é bom, e nós somos sua fazenda. Toda a colheita dos frutos espirituais é por ele e desde ele. Ele nos ensinou isto quando disse: \"Sem mim não podeis fazer nada\".",
          "fonte_1": "Comentário de Lucas, Homilia 41",
          "fonte_2": "[ CGSL 178 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um cultivador do solo",
          "autor": "Clemente de Alexandria",
          "texto": "Está claro que a educação preliminar grega combinada com a filosofia mesma veio de Deus aos seres humanos, não como um objetivo final, mas antes como as tormentas de chuva que estouram em terra fértil, montes de esterco, e as casas igualmente. A erva e brotos de trigo igualmente. Figueiras e outras árvores, menos respeitáveis crescem no topo de tumbas. Estes crescimentos surgem no padrão dos artigos genuínos, porque gostam do mesmo poder da chuva, mas não têm o mesmo encanto como os que crescem num solo rico. Ou bem se murcham ou se rompem. Sim, a parábola da semente segundo explicou o Senhor tem seu lugar aqui também. Só há um cultivador da terra dentro dos seres humanos. É Aquele que desde o princípio, desde a criação do universo, esteve semeando as sementes com o potencial de crescimento, que produziu a chuva em toda ocasião apropriada na forma de sua Palavra soberana. As diferenças surgem dos tempos e lugares que recebem a Palavra.",
          "fonte_1": "Stromata 1.7.1-2",
          "fonte_2": "[FC 85: 48-49 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Semente que cresce deve decompor-se primeiro",
          "autor": "Clemente de Roma",
          "texto": "Consideremos, queridos, a ressurreição: a noite dorme, e surge o dia; o dia se afasta e volta a noite. Vejamos as culturas para ver como e de que maneira a semeadura se leva a cabo. \"O semeador saiu\" e lançou cada uma das sementes na terra, e eles, que caem sobre o solo seco e nu, decaem. Logo de sua decadência, a grandeza da providência do Senhor as eleva para cima, e de uma semente muitas crescem e dão fruto.",
          "fonte_1": "1 Clemente 24",
          "fonte_2": "[FC 1: 29-30.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Semeou em Jesus, o caminho",
          "autor": "Orígenes",
          "texto": "Se ouvirmos \"a palavra\" e desta audição nossa terra \"imediatamente\" produz vegetação que \"cruza\" antes de que chegue à maturidade ou ao fruto, nossa terra serão chamadas \"rochosas\". Essas coisas que se dizem devem seguir adiante em nossos ouvidos com as raízes mais profundas de maneira que ambos \"deem fruto\" das obras e contenham as sementes de futuros trabalhos. A seguir, cada um em nossa terra será verdadeiramente frutífero de acordo com seu potencial \"alguns cem vezes\", alguns \"sessenta\", outros \"trinta\". Também consideramos que é necessário advertir-vos que nossa fruta não tenha \"joio\" ou \"ervas daninhas\". Isto é para que não seja \"junto ao caminho\", mas semeadura na forma em que diz: \"eu sou o caminho\", de maneira que as aves do céu não possam comer nossos frutos ou nossa vinha.",
          "fonte_1": "Homilias sobre o Gênesis 1.4",
          "fonte_2": "[FC 71: 53 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ouvidos referem-se à pessoa interior",
          "autor": "Basílio Magno",
          "texto": "O que devemos dizer com respeito a isto: \"Aquele que tem ouvidos para ouvir, que ouça\"? É evidente que alguns possuem ouvidos mais capazes de escutar as palavras de Deus. Que quer dizer àqueles que não têm esses ouvidos? \"Ouve, surdo, e, cegos, eis\". Todas estas expressões se usam em referência ao homem interior.",
          "fonte_1": "Homilia sobre o Salmo 33.13",
          "fonte_2": "[FC 46: 272 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 8:9-10",
      "versiculo": 9,
      "tema": "O significado das parábolas",
      "comentarios": [
        {
          "titulo": "Mistérios revelados aos fiéis",
          "autor": "Cirilo de Alexandria",
          "texto": "A palavra do Salvador, por assim dizer, está constantemente oculta. O salmista bendito também a trouxe ante nós dizendo: \"Abrirei em parábolas minha boca\". Veja o que falava em tempos antigos sucedeu. \"Uma grande multidão reuniu-se ao redor dele da gente de toda Judeia, e falou-lhes em parábolas\". Já que não eram dignos de aprender os mistérios do reino dos céus, envolveu a palavra para eles na escuridão. Não lhes foi concedido conhecer os mistérios do reino dos céus, mas antes a nós, que estamos mais dispostos a abraçar a fé. Ele nos deu, já que é a perfeita sabedoria, a capacidade de entender as parábolas e o dito obscuro, as palavras dos sábios e seus enigmas. As parábolas, podemos dizer, são as imagens não dos objetos visíveis, mas antes espiritual e compreensíveis pelo intelecto. A parábola assinala aos olhos da mente o que é impossível de ver com os olhos do corpo. Está muito moldada pela sutileza das coisas intelectuais por meio das coisas dos sentidos e palpável ao tato.",
          "fonte_1": "Comentário de Lucas, Homilia 41",
          "fonte_2": "[ CGSL 177-78 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
