{
  "livro": "Lucas",
  "capitulo": 1,
  "versiculo_inicial": 71,
  "versiculo_final": 80,
  "blocos": [
    {
      "referencia": "Lucas 1:71-75",
      "versiculo": 71,
      "tema": "Recordando Pacto da Libertação e a Misericórdia de Deus",
      "comentarios": [
        {
          "titulo": "Cristo é a Misericórdia e a Justiça",
          "autor": "Cirilo de Alexandria",
          "texto": "Cristo é a misericórdia e a justiça. Alcançamos misericórdia por ele e justificados, depois de haver lavado a mancha de maldade pela fé que há nele.",
          "fonte_1": "Comentário de Lucas",
          "fonte_2": "[CGSL 41 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Juramento de Deus Demonstra certeza",
          "autor": "Cirilo de Alexandria",
          "texto": "Ninguém deve jurar só porque Deus jurou a Abraão. Porque assim como a ira de Deus não é a ira, nem a ira implica paixão, mas significa poder exercido no castigo ou algum movimento similar. Portanto tampouco é um juramento um ato de tomada de posse. Pois Deus não jura, senão indica a certeza do evento de modo que o que diz necessariamente chega a passar. Pois o juramento de Deus é sua própria palavra, persuadindo plenamente os que ouvem e dando a cada um a convicção de que o que prometeu e disse sem dúvida chegará a passar.",
          "fonte_1": "Comentário de Lucas",
          "fonte_2": "[CGSL 41.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A libertação no Céu e na Terra",
          "autor": "Orígenes",
          "texto": "\"A libertação de nossos inimigos\". Não devemos pensar que isto significa inimigos corporais, mas os mais espirituais. Pois o Senhor Jesus veio, \"poderoso em batalha\", para destruir todos nossos inimigos e libertar-nos de suas armadilhas, isto é, da mão de todos nossos inimigos\", e da mão de todos os que nos odeiam\". \"Para levar a cabo mercê a nossos pais\". Creio que, quando nosso Senhor veio, Abraão, Isaac e Jacó foram benditos com a misericórdia de Deus. Anteriormente haviam visto seu dia e regozijado. Não é crível que não se beneficiam da tarde, quando veio e nasceu de uma virgem. E por que falo dos patriarcas? Audazmente vou seguir a autoridade das Escrituras a planos superiores, pois a presença do Senhor Jesus e sua obra beneficiou não só o que é terreno, senão também o que é celestial. Portanto, o apóstolo também diz: \"Fazer a paz pelo sangue de sua cruz, seja na terra ou no céu\". Mas se a presença do Senhor foi benéfica no céu e na terra, por que duvida em afirmar que sua vinda beneficiou também nossos antepassados? O que a Escritura diz se cumpre, \"Para fazer misericórdia com nossos pais, e lembrar-se de seu santo pacto, o juramento que fez a Abraão nosso pai\", que nos conceda a libertação \"sem medo da mão de nossos inimigos\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 10.3",
          "fonte_2": "[FC 94: 41 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:76-77",
      "versiculo": 76,
      "tema": "João para preparar o caminho do Senhor",
      "comentarios": [
        {
          "titulo": "Zacarias ensina a João como um bebê",
          "autor": "Orígenes",
          "texto": "Assim João ouviu Jesus quando ainda estava no ventre de sua mãe, e deu um salto e alegrou-se quando lhe ouviu. Por que pode não crer que João podia entender a profecia de seu pai uma vez que nasceu, como disse Zacarias a ele: \"E tu, menino, serás chamado profeta do Altíssimo, porque irás diante do Senhor para preparar seus caminhos\". Assim suponho que Zacarias falou apressadamente ao bebê porque sabia que João logo estaria vivendo no deserto, e portanto já não desfrutaria da presença de João. \"Pois o menino estava no deserto até o dia de sua revelação a Israel\". Moisés também viveu no deserto. Depois de girar quarenta anos de idade, fugiu do Egito e apascentava rebanhos de Jetro por outros quarenta anos. No entanto, João saiu ao deserto tão logo nasceu.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 10,6-7",
          "fonte_2": "[FC 94: 42-43 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Profeta do Altíssimo vem de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Saber que Cristo é o mais alto... O que fazem os que descuidam de sua divindade que dizem? E por que não vão entender que quando Zacarias disse: \"E tu, menino, serás chamado profeta do Altíssimo\", queria dizer 'de Deus', dos quais o resto dos profetas também pertencia.",
          "fonte_1": "Comentário de Lucas",
          "fonte_2": "[CGSL 41 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:78-79",
      "versiculo": 78,
      "tema": "A Visitação da Paz naqueles na obscuridade",
      "comentarios": [
        {
          "titulo": "João como a lâmpada Precedendo a Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "Para os menores da lei e que habitavam em Judeia, João o Batista era uma lâmpada que precede a Cristo. Deus também falou dele de uma maneira similar: \"Preparei uma lâmpada para meu ungido\". E a lei também o tipificou na lâmpada. Na primeira parte do tabernáculo era necessário que a lâmpada permanecesse acesa sempre. Mas os Judeus, depois de estar satisfeitos com ele por um curto tempo, acorrendo a seu batismo e admirando sua forma de vida, rapidamente o fizeram dormir na morte, fazendo todo o possível para extinguir a lâmpada sempre ardente. Portanto o Salvador também se referiu a ele como \"um ardente e iluminante, e vós quisestes regozijar-vos por um tempo em sua luz\".",
          "fonte_1": "Comentário de Lucas",
          "fonte_2": "[CGSL 42 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deus entra na obscuridade de nosso mundo e abre a Luz",
          "autor": "Beda",
          "texto": "Quando Zacarias diz, \"por seu povo\", certamente não quer dizer que os encontrou seu povo, à sua chegada, mas que os fez seus por visitar e redimir-los. Quer escutar acerca da condição em que se encontrava este povo e o que faz deles? Ao final deste cântico claramente faz isto evidente ao dizer \"o sol que nasce do alto para dar luz aos que habitam em trevas e em sombra de morte, para guiar nossos passos pelo caminho da paz\". Encontrou sentados na obscuridade e na sombra da morte, lastrados pela antiga cegueira dos pecados e a ignorância, superados pelo engano e os erros do antigo inimigo. Ele é chamado com razão a morte e uma mentira, assim como pelo contrário, nosso Senhor se chama a verdade e a vida. Nosso Senhor nos trouxe a verdadeira luz do reconhecimento de si mesmo e, depois de haver tirado a obscuridade de erros, abriu para nós um caminho seguro ao céu. Guiou nossos trabalhos para que possamos ser capazes de seguir o caminho da verdade que nos mostrou e entrar na morada da paz eterna, a qual nos prometeu.",
          "fonte_1": "Homilias sobre os Evangelhos 2.20",
          "fonte_2": "[CS 111: 209.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Aurora é o Filho do Altíssimo",
          "autor": "Gregório Nazianzeno",
          "texto": "Que maior destino pode cair sobre a humildade do homem senão que deva ser entremeado com Deus, e por esta inter-relação deva ser divinizado, e que devêssemos estar tão visitados pela \"aurora do alto\"? Além disso, que inclusive a coisa mais sagrada que nascer deva ser chamada Filho do Altíssimo e que se lhe deva dar \"um nome que é sobre todo nome\"? E que mais pode ser isto senão Deus? Que todo joelho se dobre ao que se fez de nenhuma reputação para nós, que se misturou a forma de Deus, com a condição de escravo, e que toda a casa de Israel saiba que Deus o fez Senhor e Cristo? Pois tudo isto foi feito pela ação do Unigênito, e pela boa vontade do que o engendrou.",
          "fonte_1": "Oração 30.3, no Filho",
          "fonte_2": "[LCC 3: 178-79 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo traz paz",
          "autor": "Cirilo de Alexandria",
          "texto": "Pois o mundo estava vagando pelo erro, ao serviço da criação no lugar do Criador e se obscureceu mais pela obscuridade da ignorância. Noite, por assim dizer, havia caído na mente de todos, permitiu-lhes não vê-lo, que é realmente e por natureza Deus. Mas o Senhor de tudo subiu pelos filhos de Israel, como uma luz e um sol.",
          "fonte_1": "Comentário de Lucas",
          "fonte_2": "[CGSL 42 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 1:80",
      "versiculo": 80,
      "tema": "João se faz forte no Espírito",
      "comentarios": [
        {
          "titulo": "Como João se fez forte no Espírito",
          "autor": "Orígenes",
          "texto": "João, quando ainda era um menino pequeno, cresceu e se fez mais forte. No entanto, é extremamente difícil, e muito raro entre os mortais, que o que é ainda um menino cresça em espírito. \"Mas o menino cresceu e fortaleceu-se em espírito\". É uma coisa \"crescer\", outra \"fortalecer-se\". A natureza humana é fraca. Necessita ajuda divina para ser mais forte. Lemos: \"A carne é fraca\". Que forças podem fortalecê-lo? O Espírito, por suposto, \"porque o espírito é rápido para responder, mas a carne é fraca\". Alguém que quer ser mais forte deve ser fortalecido somente em espírito. Muitos se fortalecem na carne, e seus corpos se tornam mais poderosos, mas um atleta de Deus deve ser mais poderoso em espírito. Deste modo se fortaleceu, que esmagará a sabedoria da carne. Atividade espiritual submeterá o corpo à ordem da alma. Não devemos pensar que, quando a Escritura diz, \"que cresceu e se fortaleceu em espírito\", o que se escreveu sobre João era só uma narrativa que não pertence a nós de nenhuma maneira. Está escrito para nossa imitação. Devemos ter um \"crescimento\" no sentido que explicamos e multiplicar-nos espiritualmente.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 11.3",
          "fonte_2": "[FC 94: 45 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 2:1-5",
      "versiculo": 1,
      "tema": "O censo romano",
      "comentarios": [
        {
          "titulo": "Todas as grandes festas têm sua origem na Natividade de Jesus",
          "autor": "João Crisóstomo",
          "texto": "Um dia de festa está a ponto de chegar, e é o mais santo e temível de todas as festas. Não seria errôneo chamá-lo o chefe e mãe de todos os dias festivos. Que festa é essa? É o dia do nascimento de Cristo na carne. É a partir deste dia que as festas da teofania, o sagrado Páscoa, a ascensão e Pentecostes tiveram sua origem e fundação. Não houvesse Cristo nascido na carne, não haveria sido batizado, que é a teofania ou manifestação. Nem houvesse sido crucificado, que é a Páscoa. Nem houvesse feito descer o Espírito, que é Pentecostes. Portanto, assim como surgem diferentes rios de uma só fonte, estas outras festas têm seus inícios no nascimento de Cristo.",
          "fonte_1": "Sobre a natureza incompreensível de Deus 6,23-24",
          "fonte_2": "[FC 72: 174-75 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O contexto histórico do Censo",
          "autor": "Eusébio",
          "texto": "Foi o quadragésimo segundo ano do reinado de vinte e oito anos de Augusto e depois da opressão do Egito e a morte de Antônio e Cleópatra quando Jesus nasceu em Belém de acordo com as profecias concernentes a ele. Flávio Josefo menciona este censo no momento de Quirino, acrescentando outra conta acerca da seita de galileus que surgiu mais ou menos ao mesmo tempo. Lucas, entre nossos escritores, menciona esta seita em Atos, dizendo: \"Depois dele surgiu Judas o Galileu nos dias do censo, e levou muito povo após si. Pereceu também ele, e todos os que lhe seguiram foram dispersados\".",
          "fonte_1": "História Eclesiástica 1.5",
          "fonte_2": "[FC 19: 54-55 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O triunfo de Augusto é previsto o triunfo de Cristo",
          "autor": "Cássia",
          "texto": "Quando Augusto reinava só na terra, os muitos reinos da humanidade chegaram ao seu fim; e quando você foi feito o homem da Virgem pura, se destruíram os muitos deuses da idolatria. As cidades do mundo passaram sob uma só regra; e as nações chegaram a crer num Deus soberano. Os povos se inscreveram pelo decreto de César; e nós, os fiéis, inscrevemo-nos no nome da Trindade, quando, nosso Deus, se fez homem. Grande é tua misericórdia: Glória a ti!",
          "fonte_1": "Stichera da Natividade do Senhor",
          "fonte_2": "[FM 172.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um tempo de paz por Jesus, que é nossa paz",
          "autor": "Beda",
          "texto": "Elegeu-se um tempo de paz como máximo o momento em que ia nascer porque esta era a razão de seu ser nascido no mundo, que pudesse dar lugar à raça humana de novo aos dons da paz celestial. E, de fato, está escrito: \"Porque ele é nossa paz, que de ambos povos fez um\", isto é, o que como mediador amável e reconciliador fez uma casa de Deus dos anjos e a humanidade. Jesus nasceu num tempo de paz, de modo que inclusive a circunstância do tempo pudesse ensinar que ele era o de quem a profecia enviada diante dele falou: \"Sua soberania será multiplicada, e não haverá final da paz\".",
          "fonte_1": "Homilias sobre os Evangelhos 1.6",
          "fonte_2": "[CS 110: 52-54.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Belém significa \"casa de pão\"",
          "autor": "Beda",
          "texto": "E até o fim do mundo, o Senhor não deixará de ser concebido em Nazaré e nascido em Belém, tão frequentemente como qualquer dos que o ouvem, tomando a farinha de sua palavra, tome por si mesmos uma casa de eterna forma de pão. Todos os dias no seio virginal, isto é, nas almas dos fiéis, se concebe pela fé e dá à luz por meio do batismo.",
          "fonte_1": "Exposição do Evangelho de Lucas 2.6",
          "fonte_2": "[SSGF 1: 102-3 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo concebida sem a semente do homem",
          "autor": "Cirilo de Alexandria",
          "texto": "O Evangelista diz que Maria estava comprometida para casar-se com José, para mostrar que a concepção havia tido lugar unicamente em seu compromisso, e que o nascimento do Emanuel foi milagroso, e não em conformidade com as leis da natureza. Pois a Virgem não levou a emissão da semente do homem. E por que era assim? Cristo, que é o primeiro fruto de tudo, o segundo Adão, segundo as Escrituras, nasceu do Espírito, para que pudesse transmitir a graça (do nascimento espiritual) para nós também. Pois nós também tínhamos o objeto já não para levar o nome dos filhos dos homens, senão de Deus. Obtivemos o novo nascimento do Espírito de Cristo em primeiro lugar, para que seja \"primeiro entre todos\", como o declara Paulo. E com motivo do censo convenientemente causou a virgem ir a Belém, para que possamos ver outra profecia cumprida. Porque está escrito: \"Mas tu, Belém Efrata, ainda que és pequena entre as famílias de Judá, de ti me sairá o que será Senhor em Israel!\". Alguns argumentam que se lhe deu à luz na carne, a Virgem foi danificada. Se não estivesse danificada, então lhe deu à luz só em aparência. Contestamos, \"o Senhor, o Deus de Israel, entrou e saiu, e a porta permanece fechada\". Se, pela carne por outra parte, a Palavra se fez sem ter relações sexuais, sendo concebido por completo e sem semente, então nasceu sem dano a sua virgindade.",
          "fonte_1": "Comentário sobre Lucas, Homilia 1",
          "fonte_2": "[CGSL 48 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
