{
  "livro": "Lucas",
  "capitulo": 9,
  "versiculo_inicial": 27,
  "versiculo_final": 36,
  "blocos": [
    {
      "referencia": "Lucas 9:27",
      "versiculo": 27,
      "tema": "Ao ver o reino de Deus",
      "comentarios": [
        {
          "titulo": "Os que comem o pão do céu",
          "autor": "Ambrósio",
          "texto": "Portanto, se desejamos não temer a morte, estejamos onde está Cristo, para que ele possa dizer de nós também: \"Há alguns que estão aqui, que não provarão a morte\". Não é suficiente para suportar a menos que o pé esteja onde está Cristo, porque só os que podem estar junto a Cristo não podem provar a morte. É legítimo através da qualidade da mesma palavra refletir que os que se vê que mereceram a comunhão com Cristo não terão nem mesmo a percepção da morte. Sem dúvida, a morte do corpo pode ser provada pela dedicação; a vida da alma pode ser ocupada pela posse. Mas o que é provar a morte? A menos que, talvez, o pão possa ser a morte, assim como o pão é a vida? Porque há os que comem o pão da aflição; também estão os povos da Etiópia que receberam o dragão como alimento. Que esteja longe de nós devorar o veneno do dragão, já que temos o verdadeiro pão, o pão que desceu do céu. Aquele que guarda o que está escrito come o pão. Portanto, há quem não provará a morte até que veja o reino de Deus.",
          "fonte_1": "Exposição do Evangelho de Lucas 7.2-3",
          "fonte_2": "[ EHG 237-38.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 9:28-29",
      "versiculo": 28,
      "tema": "Descrição da transfiguração de Jesus",
      "comentarios": [
        {
          "titulo": "A ordem do reino: o sofrimento, depois a glória",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Eu digo que há alguns dos que estão aqui, que não provarão a morte até que tenham visto o reino de Deus\"... Por \"reino de Deus\" significa a visão da glória na qual aparecerá em sua revelação aos habitantes da terra. Ele virá na glória de Deus o Pai e não em uma condição humilde como a nossa. Como fazem os que receberam a promessa de espectadores de uma coisa tão maravilhosa? Sobe à montanha tomando três discípulos escolhidos com ele. Transforma-se em um brilho tal e superando um deus que suas vestes brilhavam até mesmo com raios de fogo e pareciam reluzir como o relâmpago. Além disso, Moisés e Elias situaram-se ao lado de Jesus, e falavam entre si acerca de sua saída que estava a ponto, diz-se, de cumprir em Jerusalém. Isto significava o mistério da dispensação na carne e de seu precioso sofrimento na cruz. Também é verdade que a lei de Moisés e a palavra dos santos profetas anunciavam o mistério de Cristo. A lei de Moisés prefigurou por tipos e sombras, pintando-o como em um quadro. Os profetas sagrados de diferentes maneiras declararam de antemão que a seu devido tempo ele apareceria em nossa semelhança e pela salvação e a vida de todos nós, de acordo a sofrer a morte no madeiro. Moisés e Elias de pé diante dele e falar uns com outros era uma espécie de representação. Está excelentemente representado nosso Senhor Jesus Cristo como tendo a lei e os profetas de sua guarda. Mostra Cristo como o Senhor da Lei e dos Profetas, como foi predito neles por essas coisas que promulgaram em mútuo acordo de antemão. As palavras dos profetas não são diferentes dos ensinamentos da lei. Imagino que isto era o que o sacerdotalíssimo Moisés e o mais distinto dos profetas Elias estavam falando entre si.",
          "fonte_1": "Comentário de Lucas, Homilia 51",
          "fonte_2": "[ CGSL 227 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O oitavo dia prefigura a ressurreição",
          "autor": "Ambrósio",
          "texto": "Você pode saber que Pedro, Tiago e João não provaram a morte e eram dignos de ver a glória da ressurreição. Diz-se \"oito dias depois destas palavras, tomou os três sozinhos e os levou à montanha\". Por que é que ele diz \"oito dias depois destas palavras\"? Aquele que ouve as palavras de Cristo e acredita verá a glória de Cristo no momento da ressurreição. A ressurreição ocorreu no oitavo dia, e a maioria dos salmos foram escritos \"Para o oitavo\". Mostra-nos que disse que aquele que por causa da Palavra de Deus perde sua alma, a salvará, já que renova suas promessas na ressurreição. Mas Mateus e Marcos dizem que foram tomados depois de seis dias. Podemos dizer que isto significa depois de seis mil anos, porque mil anos diante dos olhos de Deus são como um dia. Contamos mais de seis mil anos. Preferimos entender seis dias como um símbolo, porque Deus criou as obras do mundo em seis dias, para que entendamos as obras através do tempo e o mundo através das obras.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,6-7",
          "fonte_2": "[ CPHIC 239-40 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pedro, Tiago e João são filhos da Igreja",
          "autor": "Ambrósio",
          "texto": "Só três, três eleitos, foram levados à montanha... Talvez isto signifique que ninguém pode ver a glória da ressurreição, senão o que conserva o mistério da Trindade intacto com a pureza sem mancha da fé. Pedro, que recebeu as chaves do reino, João, a quem sua mãe foi confiada, e Tiago, que foi o primeiro a montar o trono de um bispo, ascenderam.",
          "fonte_1": "Exposição do Evangelho de Lucas 7.9",
          "fonte_2": "[ CPHIC 240-41 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 9:30-31",
      "versiculo": 30,
      "tema": "A conversa de Jesus com Moisés e Elias",
      "comentarios": [
        {
          "titulo": "Moisés e Elias, as duas testemunhas do monte Sinai",
          "autor": "Cirilo de Jerusalém",
          "texto": "Que coisa estranha é o que anunciamos quando dizemos que Deus se fez homem e quando dizemos que Abraão recebeu o Senhor como hóspede? Que coisa estranha é o que anunciamos quando Jacó diz: \"Eu vi um ser celestial face a face, e minha vida foi salva\"? O mesmo Senhor que comeu com Abraão também comeu conosco. Que coisa estranha é o que anunciamos? Apresentam-se duas testemunhas que estavam de pé diante do Senhor no monte Sinai: Moisés estava \"no buraco da rocha\", e Elias foi uma vez no buraco da rocha. Estando presentes em sua transfiguração no monte Tabor, falaram a seus discípulos \"de sua morte que estava a ponto de cumprir em Jerusalém\".",
          "fonte_1": "Palestras Catequéticas 12.16",
          "fonte_2": "[FC 61: 236-37 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Senhor dos profetas",
          "autor": "Efrém, o Sírio",
          "texto": "Moisés e Elias apareceram junto a ele, para que soubessem que ele era o Senhor dos profetas. Transformou seu rosto na montanha antes de morrer, para que não estivessem em dúvida com respeito à transformação de sua face depois de sua morte. Mudou as vestes que levava para que soubessem que é também o que elevará à vida o corpo com o qual estava vestido. Ele, que deu a seu corpo uma glória que ninguém pode alcançar, é capaz de elevá-lo à vida desde a morte que todo o mundo conhece.",
          "fonte_1": "Comentário sobre o Diatessarão 14.8 de Taciano",
          "fonte_2": "[ 6ECTD 217 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Só Lucas se refere ao êxodo de Jesus",
          "autor": "Beda",
          "texto": "Lucas escreve com maior claridade da forma pela qual apareceram e do que falaram com ele. Lucas diz que Moisés e Elias foram vistos em majestade, e falavam de seu falecimento, que estava a ponto de cumprir em Jerusalém. Moisés e Elias, que falaram com o Senhor na montanha e falaram de sua paixão e ressurreição, representam as revelações da lei e os profetas que foram cumpridas no Senhor... É conveniente que o evangelista informou que Moisés e Elias foram \"vistos em majestade\". A marca do favor com o qual hão de ser coroados como se demonstra pela preeminência de sua majestade. Também se registra apropriadamente que falavam de seu falecimento, que se havia de cumprir em Jerusalém. A seus fiéis, a paixão do Redentor tornou-se um tema único para o elogio. Quanto mais se lembram de que não se poderiam ter salvado à margem de sua graça, mais sempre devem ponderar a maior memória desta graça em um coração fiel e testemunho fiel a ela.",
          "fonte_1": "Homilias sobre os Evangelhos 1.24",
          "fonte_2": "[CS 110: 239-40 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 9:32-35",
      "versiculo": 32,
      "tema": "A resposta de Pedro e a voz do céu",
      "comentarios": [
        {
          "titulo": "Os discípulos contemplam sua glória até mesmo no sono",
          "autor": "Ambrósio",
          "texto": "Pedro viu esta graça, e também o fizeram os que estavam com ele, ainda que estivessem carregados de sono. A magnificência incompreensível de Deus oprime a percepção de nosso corpo. Se a agudeza da visão do corpo não pode suportar o raio de sol diretamente nos olhos ao ver, como pode a corrupção de membros humanos suportar a glória de Deus? A vestimenta do corpo, mais pura e mais fina depois da eliminação da materialidade de vícios, está feita para a ressurreição. Talvez estivessem tão carregados de sono que haviam visto o resplendor da ressurreição depois de seu descanso. Velando, viram sua majestade, porque ninguém vê a glória de Cristo a menos que esteja vigilante.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,17",
          "fonte_2": "[ EHG 243-44 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O zelo intempestivo de Pedro",
          "autor": "Ambrósio",
          "texto": "Diz: \"É bom para nós estar aqui\". \"Meu desejo de partir e estar com Cristo, o que é muitíssimo melhor\". O obreiro diligente não se contenta com louvar. Ainda mais admirável, não só no afeto, mas também em atos piedosos, promete um ministério de culto comum para a construção de três pavilhões. Ainda que não saiba o que diz, promete uma observância que não amontoa os frutos da piedade no descuido indiscreto mas em zelo intempestivo. Sua ignorância veio de sua condição, mas sua promessa de sua devoção. A condição humana é corruptível nisto. Este corpo mortal não é capaz de fazer um tabernáculo para Deus.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,18",
          "fonte_2": "[ EHG 244 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pedro pensou que o reino havia vindo",
          "autor": "Cirilo de Alexandria",
          "texto": "A dispensação encontrava-se todavia em seu começo e ainda não havia cumprido. Como teria sido conveniente que Cristo abandonasse seu amor pelo mundo e se apartasse de seu propósito de sofrer em seu nome? Ao submeter-se à morte na carne e pela abolição da morte pela ressurreição de entre os mortos, redimiu todos sob o céu. Assim Pedro não sabia o que dizia.",
          "fonte_1": "Comentário de Lucas, Homilia 51",
          "fonte_2": "[ CGSL 227-28 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A nuvem asperge os discípulos",
          "autor": "Ambrósio",
          "texto": "\"Enquanto falava, veio uma nuvem que os cobriu\". Essa é a sombra do Espírito divino, que não é obscura com as emoções da humanidade, mas desvela segredos. Isto também se revela em outro lugar quando um anjo diz: \"E o poder do Altíssimo te cobrirá com sua sombra\". Mostra-se o efeito disto quando se ouve a voz de Deus, dizendo: \"Este é meu amado filho; ouvi-o\". Elias não é o Filho, e Moisés não é o Filho. Este é o Filho o qual só se vê, já que se haviam retirado quando começou a ser descrito como Senhor... Foi uma nuvem luminosa que não nos molha com água de chuva ou de chuva de tormenta, mas a partir do orvalho que asperge as mentes dos homens com a fé enviada pela voz de Deus onipotente.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,19-20",
          "fonte_2": "[ CPHIC 244-45 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A voz do Pai assegura aos discípulos que Jesus é coeterno",
          "autor": "Beda",
          "texto": "A voz do Pai não proibiu escutar Moisés e Elias (isto é, a Lei e os Profetas). Antes sugeriu a todos eles que a escuta de seu Filho havia de prevalecer desde que veio a cumprir a lei e os profetas. Imprime-se neles que a luz da verdade do Evangelho devia ser posta à frente de todos os tipos e sinais obscuros do Antigo Testamento. Pelo plano benévolo, divinamente disposto, quando o momento da cruz se aproximava, fortaleceu-os para que a fé dos discípulos não falhasse quando o Senhor fosse crucificado. Revelou-lhes como também sua humanidade ia ser levantada pela luz do céu através de sua ressurreição. A voz celestial do Pai assegurou que o Filho era coeterno com o Pai em sua divindade, para que quando chegasse a hora da paixão se aproximasse, seria menos doloroso em sua morte. Recordaram-se de que depois de sua morte logo seria glorificado como um ser humano, ainda que em sua divindade sempre havia sido glorificado por Deus seu Pai. Uma vez que os discípulos eram carnais e sendo frágeis no fundo, tinham medo e caíram sobre seus rostos quando escutaram a voz de Deus. Posto que o Senhor era um mestre benévolo em tudo, consolou-os ao mesmo tempo, por sua palavra e seu toque, e os levantou.",
          "fonte_1": "Homilias sobre os Evangelhos 1.24",
          "fonte_2": "[CS 110: 242-43 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus nos inicia no mistério do futuro",
          "autor": "Gregório Nazianzeno",
          "texto": "Ele era brilhante como o relâmpago na montanha e fez-se mais luminoso que o sol, iniciando-nos no mistério do futuro.",
          "fonte_1": "Oração 3.19, no Filho",
          "fonte_2": "[LCC 3: 174.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 9:36",
      "versiculo": 36,
      "tema": "O silêncio dos três discípulos",
      "comentarios": [
        {
          "titulo": "A fim de não parecer tolos",
          "autor": "Efrém, o Sírio",
          "texto": "Quando desciam do monte, ordenou-lhes: \"Não haveis de falar abertamente do que vistes a ninguém\". Por que lhes mandou isto? Disse isto porque sabia que outros não lhes acreditariam, mas os tomariam por loucos. Diriam: \"Sabe de onde provinha Elias?\" E \"Vede, Moisés está enterrado, e ninguém conseguiu encontrar sua tumba\". Haveria blasfêmia e escândalo devido a isto. Ele disse: \"Esperai até que tenha recebido o poder\", porque quando ides falar e não vão acreditar, podeis ressuscitar os mortos para sua confusão e vossa própria glória.",
          "fonte_1": "Comentário sobre o Diatessarão 14.10 de Taciano",
          "fonte_2": "[ ECTD 218 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
