{
  "livro": "Lucas",
  "capitulo": 23,
  "versiculo_inicial": 40,
  "versiculo_final": 43,
  "blocos": [
    {
      "referencia": "Lucas 23:40-42",
      "versiculo": 40,
      "tema": "O segundo ladrão publicamente confessa Jesus",
      "comentarios": [
        {
          "titulo": "Um dos ladrões nega a Cristo, o outro ganha a glória eterna",
          "autor": "Prudêncio",
          "texto": "A água e o sangue fluem para fora dos lados trespassados do Salvador. Sangue indica a vitória, e a água é sinônimo de batismo. Os dois ladrões em cruzes em cada lado debatem entre si. Um nega que Cristo seja Deus, mas o outro ganha a glória celeste.",
          "fonte_1": "Cenas da história sagrada 42",
          "fonte_2": "[FC 52: 192 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O ladrão zombador se apresenta ante a fraqueza da Cruz",
          "autor": "Efrém, o Sírio",
          "texto": "Um ladrão disse: \"Não és tu o Messias? Salva-te e a nós contigo!\" O Senhor, todavia não o desceu da cruz como lhe pedia, com o fim de exaltar o outro ladrão à direita da cruz que estava crendo no Salvador crucificado. Teria sido fácil para ele usar um milagre para conquistar alguém como discípulo. Produziu um milagre mais potente quando forçou o zombador da verdade a adorá-lo. Por isso, o apóstolo disse: \"O que é a fraqueza de Deus é mais forte que os seres humanos\". Submeteu todos os povos à fraqueza da cruz. Estende os braços à cruz, para que o Senhor crucificado possa esticar seus braços em tua direção. Aquele que não estira sua mão à cruz não pode aproximar-se de sua mesa tampouco. Privará de sua mesa os convidados que deveriam haver chegado a ele com fome mas em vez vieram cheios. Não te enches antes de ir à mesa do Filho. Poderias então fazer com que saias da mesa, enquanto ainda tens fome.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 20.23",
          "fonte_2": "[ ECTD 305-6 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A confissão do Bom Ladrão",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Este homem\", diz, \"não fez nada do que é odioso\". Oh, quão bela é esta confissão! Quão sábio o raciocínio e quão excelentes os pensamentos! Converteu-se no confessor da glória do Salvador e no acusador da soberba dos que o crucificaram. Vejamos sua mais bela confissão de fé. Diz: \"Jesus, lembra-te de mim quando vieres em teu reino\". Vês-lo crucificado e o chamas rei. Esperas que Aquele que leva desprezo e sofrimento venha em glória divina. Vês-lo rodeado por uma multidão judia, a banda de malvados dos fariseus, e a banda de soldados de Pilatos. Todos estes estavam zombando dele, e ninguém o confessava.",
          "fonte_1": "Comentário sobre Lucas, Homilia 153",
          "fonte_2": "[ CGSL 610 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que o ladrão penitente é digno do paraíso",
          "autor": "Máximo de Turim",
          "texto": "O sofrimento da cruz era um obstáculo para muitos, como diz o apóstolo. \"Nós pregamos a Cristo crucificado, pedra de tropeço de fato aos judeus e loucura para os gentios\". O bom ladrão considera a cruz de Cristo não ser um obstáculo mas o poder e com razão merece o paraíso. O mesmo apóstolo diz: \"Para os judeus que foram chamados, Cristo poder de Deus e sabedoria de Deus\". O Senhor também dá corretamente o paraíso para ele, porque no patíbulo da cruz o ladrão confessa aquele a quem Judas Iscariotes havia vendido no jardim. Isto é uma coisa notável. O ladrão confessa aquele a quem negou o discípulo! Isto é uma coisa notável, digo. O ladrão rende homenagem à pessoa que sofre, enquanto Judas traicionou a que lhe deu um beijo! Aquele vendia palavras lisonjeiras de paz, e o outro pregou as feridas da cruz. Diz: \"Lembra-te de mim, Senhor, quando vieres em teu reino\".",
          "fonte_1": "Sermões 74.1-2",
          "fonte_2": "[ACW 50: 181-82 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O ladrão reconhece suas feridas no corpo de Cristo",
          "autor": "Máximo de Turim",
          "texto": "Apesar de que vê suas feridas abertas e observa seu sangue derramando, crê que é Deus aquele a quem não reconhece como culpável. Reconhece que seja justo quem não pensa como pecador. Diz ao outro ladrão que se queixa: \"Certamente estamos recebendo o que é devido a nossos atos, mas este não fez nada de mal\". Entende que Cristo recebeu estes golpes por causa dos pecados de outros. Sofreu estas feridas por causa dos crimes de outros. O ladrão sabia que as feridas no corpo de Cristo não eram as feridas de Cristo, mas do ladrão; portanto, depois de haver reconhecido suas próprias feridas no corpo de Cristo, começou a amá-lo ainda mais.",
          "fonte_1": "Sermão 74,3",
          "fonte_2": "[ACW 50: 181-82 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 23:43",
      "versiculo": 43,
      "tema": "Jesus responde ao pedido do ladrão",
      "comentarios": [
        {
          "titulo": "Jesus fala na unidade de suas duas naturezas",
          "autor": "Leão Magno",
          "texto": "Até agora, um [ladrão] era igual em todas as coisas a seu companheiro. Era um ladrão nas estradas e sempre um perigo para a segurança das pessoas. Merecia a cruz, de repente converte-se em um confessor de Cristo. \"Lembra-te de mim, Senhor, quando entrares em teu reino\". Logo veio o dom no qual a fé mesma recebeu uma resposta. Jesus lhe disse: \"Em verdade te digo, que hoje estarás comigo no paraíso\". Esta promessa supera a condição humana, porque não veio tanto da madeira de uma cruz como de um trono de poder. Desde essa altura, dá uma recompensa à fé. Ali se suprime a dívida da transgressão humana, porque a \"forma de Deus\" não se separa da \"forma de servo\". Inclusive em meio a este castigo, tanto a divindade inviolável quanto o sofrimento que a natureza humana conservam seu próprio caráter e sua própria unidade.",
          "fonte_1": "Sermão 53.1.2",
          "fonte_2": "[FC 93: 230-31 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo abre o Paraíso ao ladrão",
          "autor": "João Crisóstomo",
          "texto": "No princípio, Deus formou o homem, e o homem era uma imagem do Pai e do Filho. Deus disse: \"Façamos o homem à nossa imagem e semelhança\". Novamente, quando quis trazer o ladrão ao paraíso, imediatamente falou a palavra e o levou. Cristo não tinha necessidade de orar por isto, apesar de que havia impedido todas as pessoas depois de Adão de entrarem ali. Deus pôs em seu lugar a espada flamejante para guardar o paraíso. Por sua autoridade, Cristo abriu o paraíso e trouxe o ladrão.",
          "fonte_1": "Contra os anomeus 9.15",
          "fonte_2": "[FC 72: 239 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus remove a espada flamejante",
          "autor": "Orígenes",
          "texto": "\"Hoje estarás comigo no paraíso\" Através de dizer isto, também deu a todos os que creem e confessam acesso à entrada que Adão havia fechado previamente pelo pecado. Quem mais poderia remover \"a espada girando flamejante que foi colocada para proteger a árvore da vida\" e as portas do paraíso? Que outro sentinela foi capaz de converter os \"querubins\" de sua vigília incessante, exceto aquele somente a quem \"foi dado todo o poder no céu e na terra\"? Ninguém mais além dele poderia fazer estas coisas.",
          "fonte_1": "Homilias sobre Levítico 9.5",
          "fonte_2": "[FC 83: 185 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Novamente a humanidade Autorizada para entrar no paraíso",
          "autor": "Prudêncio",
          "texto": "Cremos em tuas palavras, ó Redentor, Que, quando triunfaste sobre a escuridão da morte, Fizeste falar com teu companheiro ladrão, Mandando-lhe em tuas pegadas seguir. Eis que, agora aos fiéis se abre O caminho brilhante para liderar ao paraíso; O homem novo é-lhe permitido entrar No jardim que perdeu para a Serpente. Para essa morada sagrada, ó grande Líder, Tomemos, pois, agora a alma de teu servo; Deixa repousar em sua pátria, Que saiu, como exilado a vagar.",
          "fonte_1": "Hino para cada dia 10,157-68",
          "fonte_2": "[FC 43:77.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Estirando os braços na cruz",
          "autor": "Efrém, o Sírio",
          "texto": "As mãos que Adão estirou à árvore do conhecimento, rompendo o mandamento, não eram dignas de estirarem-se à árvore da vida para receber os dons de Deus que haviam desprezado. Nosso Senhor tomou estas mãos e as uniu à cruz, para que pudessem matar seu assassino e chegar à sua maravilhosa vida. \"Estarás comigo no jardim das delícias\". \"Lembra-te de mim em teu reino\". Visto que havia visto com os olhos da fé a dignidade de nosso Senhor em vez de sua vergonha e sua glória em vez de sua humilhação, disse: \"Lembra-te de mim. O que é evidente agora, os cravos e a cruz, não me fará esquecer o que será na consumação, e o que ainda não é visível: Teu reino e tua glória\".",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 20.24",
          "fonte_2": "[ ECTD 306 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Adão se informa de seu regresso ao Jardim",
          "autor": "Efrém, o Sírio",
          "texto": "Porque Adão tocou a árvore teve que correr à figueira; voltou-se como a figueira, estar revestido em sua vestidura: Adão, como uma árvore, floresceu com folhas. Depois chegou àquela gloriosa árvore da cruz, vestir-se na glória dela, adquiriu resplandor dela, ouviu dela a verdade que ia regressar ao Éden uma vez mais.",
          "fonte_1": "Hino no Paraíso 12.10",
          "fonte_2": "[ HOP 164.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma árvore levou à ruína e ao Paraíso",
          "autor": "Cirilo de Jerusalém",
          "texto": "A árvore levou à ruína Adão. Levar-te-á ao paraíso. Não temas a Serpente. Ela não te derrubará, porque caiu do céu. Não digo: 'Este dia partirás', mas 'Este dia estarás comigo'. Ânimo; não serás lançado para fora. Não temas a espada de fogo, porque se encontra no temor de seu Senhor.",
          "fonte_1": "Leituras Catequéticas 13.31",
          "fonte_2": "[FC 64: 25 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O ladrão entra no jardim no lugar de Adão",
          "autor": "Efrém, o Sírio",
          "texto": "Adão havia estado nu e justo, mas sua esposa diligente trabalhou e fez para ele uma vestidura coberta com manchas. O jardim, ao vê-lo deste modo vil, levou-o sucessivamente. Por meio de Maria Adão teve outra veste que adornava o ladrão; e quando se fez resplandecente na promessa de Cristo, o jardim, olhando, abraçou-o no lugar de Adão.",
          "fonte_1": "Hino no Paraíso 4.5",
          "fonte_2": "[ HOP 99.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Paraíso prometido a Todos os Santos",
          "autor": "Orígenes",
          "texto": "\"Eu te recordarei desde ali ao final\". Creio que isto significa que ao final dos tempos seu Filho Unigênito desceu inclusive nas regiões inferiores, para a salvação do mundo e recordou \"o primeiro formado homem\" desde ali. Entende que o que disse ao ladrão: \"Hoje estarás comigo no paraíso\", foi dito, não somente a ele mas também a todos os santos para quem havia descido às regiões inferiores. Neste homem mais que em Jacó se cumprirão as palavras: \"Vou recordar-te desde ali ao final\".",
          "fonte_1": "Homilia sobre o Gênesis 15.5",
          "fonte_2": "[FC 71: 211-12 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Ladrão está com Cristo",
          "autor": "Ambrósio",
          "texto": "Pediu ao Senhor que se lembrasse dele quando entrasse em seu reino, mas o Senhor disse: \"Em verdade, em verdade te digo que no dia de hoje estarás comigo no paraíso\". Pois a vida é estar com Cristo, porque onde está Cristo, ali está o reino.",
          "fonte_1": "Exposição do Evangelho de Lucas 10.121",
          "fonte_2": "[ EHG 427 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Água e Sangue abrem o paraíso",
          "autor": "Efrém, o Sírio",
          "texto": "Pelo mistério da água e do sangue que flui desde o lado do Senhor, o ladrão recebeu a aspersão que lhe deu o perdão dos pecados. \"Estarás comigo neste jardim das delícias\".",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 20.26",
          "fonte_2": "[ ECTD 307 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Para estar com Cristo no paraíso",
          "autor": "Agostinho",
          "texto": "\"Reconhece aquele que está recomendando a si mesmo. Crês que vou vir, mas inclusive antes de que eu venha, estou em todas as partes. Por isso, embora esteja prestes a descer aos infernos, tenho-te comigo no paraíso hoje. Estás comigo e não confiado a outra pessoa. Vês, minha humildade desceu aos seres humanos mortais e dos mortos, mas minha divindade nunca se apartou do paraíso\".",
          "fonte_1": "Sermão 285,2",
          "fonte_2": "[ WSA 3 8: 96 **]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Através do Altar da Cruz, o ladrão entra no paraíso",
          "autor": "Leão Magno",
          "texto": "Esta cruz de Cristo possui o mistério de seu altar verdadeiro e profetizado. Ali, através da vítima salvadora, celebra-se um sacrifício da natureza humana. Existe o sangue de um cordeiro sem mancha que dissolve o pacto daquela antiga transgressão. Não foi abolida toda a perversidade do domínio do diabo, enquanto a humildade triunfou como vencedor sobre a que conta com orgulho. O efeito da fé era tão rápido que um dos dois ladrões crucificados com Cristo que creram no Filho de Deus entrou no paraíso justificado. Quem poderia explicar o mistério de um presente tão grande? Quem poderia descrever o poder de uma transformação tão maravilhosa? Em um breve instante de tempo, aboliu-se a culpabilidade de uma maldade de muitos anos. Em meio aos duros tormentos de uma alma que luta, sujeita à forca, que passa por sobre o ladrão a Cristo, e a graça de Cristo dá uma coroa para ele, alguém que incorreu em castigo por sua própria maldade.",
          "fonte_1": "Sermão 55,3",
          "fonte_2": "[FC 93: 239 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A cruz de Cristo é a chave do paraíso",
          "autor": "Jerônimo",
          "texto": "Aquela flamejante, reluzente espada mantinha o paraíso seguro. Ninguém podia abrir as portas que Cristo fechou. O ladrão foi o primeiro a entrar com Cristo. Sua grande fé recebeu a maior das recompensas. Sua fé no reino não dependia de ver a Cristo. Não o viu em sua glória radiante nem contemplou-o olhando para baixo desde o céu. Não viu os anjos servindo-o. Para dizê-lo claramente, desde logo não viu Cristo caminhando ao redor em liberdade, mas numa forca, bebendo vinagre e coroado de espinhos. Viu-o sujeito à cruz e ouviu-o pedindo ajuda: \"Deus meu, Deus meu, por que me abandonaste?\" A cruz de Cristo é a chave do paraíso. A cruz de Cristo abriu. Não disse: \"O reino dos céus tem estado suportando assalto violento, e os violentos têm se aproveitando disso pela força\"? Não a cruz causou a violência? Não há nada entre a cruz e o paraíso. A maior das dores produz a maior das recompensas.",
          "fonte_1": "Sobre Lázaro e imersões",
          "fonte_2": "[FC 57: 209-10.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Consolo que o ladrão traz aos pecadores",
          "autor": "Efrém, o Sírio",
          "texto": "Chegou ao ouvido da Escritura que havia sido lida uma palavra que me causou alegria sobre o tema do ladrão; que deu consolo à minha alma em meio à multidão de seus vícios, contando como teve compaixão do ladrão. Ó possa que me tragas também naquele jardim com o som de cujo nome estou oprimido pela alegria; minha mente rompe suas rédeas à medida que se estende a contemplá-lo.",
          "fonte_1": "Hino no Paraíso 8.1",
          "fonte_2": "[ HOP 131.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
