{
  "livro": "Lucas",
  "capitulo": 9,
  "versiculo_inicial": 52,
  "versiculo_final": 62,
  "blocos": [
    {
      "referencia": "Lucas 9:52-56",
      "versiculo": 52,
      "tema": "A viagem a Jerusalém começa",
      "comentarios": [
        {
          "titulo": "Os discípulos enviados a Samaria como um exercício preparatório",
          "autor": "Cirilo de Alexandria",
          "texto": "Seria falso afirmar que nosso Salvador não sabia o que ia suceder, porque ele sabe todas as coisas. Sabia, por certo, que os samaritanos não receberiam seus mensageiros. Não pode haver nenhuma dúvida disto. Por que então os mandou ir diante dele? Tinha o costume de beneficiar com diligência os santos apóstolos em todas as formas possíveis, e devido a isto, era sua prática às vezes prová-los... Nesta ocasião, também os pôs à prova. Sabia que os samaritanos não receberiam os que se adiantaram para anunciar que se ficaria com eles. Ainda lhes permitiu ir de novo para que esta pudesse ser uma maneira de beneficiar os santos apóstolos. Qual foi o propósito desta ocorrência? Ia a Jerusalém, como o tempo de sua paixão já se aproximava. Estava a ponto de sofrer o desprezo dos judeus. Estava a ponto de ser destruído pelos escribas e fariseus e sofrer essas coisas que lhe infligiram quando foram a realizar tudo da violência e a audácia malvadas. Não queria que se ofendessem quando o vissem sofrer. Também queria que fossem pacientes e não se queixassem em grande medida, ainda que as pessoas os tratassem com rudeza. Ele, por assim dizer, fez o ódio dos samaritanos um exercício de preparação na matéria. Não haviam recebido os mensageiros... Para seu benefício, repreendeu os discípulos e conteve suavemente a nitidez de sua ira, não permitindo que se queixassem violentamente contra os que pecaram. Antes convenceu-os a ser pacientes e apreciar uma mente que é inamovível por algo como isto.",
          "fonte_1": "Comentário de Lucas, Homilia 56",
          "fonte_2": "[ CGSL 243-44 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os discípulos beneficiam-se da pregação do Evangelho e experimentar rejeição",
          "autor": "Cirilo de Alexandria",
          "texto": "Também os beneficiou de outra maneira. Deviam ser os instrutores de todo o mundo e viajar através das cidades e povos, proclamando por todas as partes a boa nova da salvação. Por necessidade, enquanto procuravam cumprir sua missão, deviam concordar com a gente má que rejeita as novas divinas e não recebe Jesus a ficar com eles... Cristo os repreendeu por seu próprio bem, quando se enfureceram além da medida no ódio dos samaritanos. Fê-lo para que possam aprender que como ministros das novas divinas, antes devem estar cheios de paciência e doçura, não de vingança. Não devem dar-se à ira ou selvagemente atacar os que os ofendem.",
          "fonte_1": "Comentário de Lucas, Homilia 56",
          "fonte_2": "[ CGSL 245 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 9:57-62",
      "versiculo": 57,
      "tema": "Aptidão para o anúncio do reino",
      "comentarios": [
        {
          "titulo": "O aspirante a discípulo",
          "autor": "Cirilo de Alexandria",
          "texto": "Um homem aproximou-se de Cristo o Salvador de todos nós, dizendo: \"Mestre, seguir-te-ei aonde quer que vás\". Cristo rejeitou o homem, dizendo que as raposas têm tocas, e as aves do céu um lugar para pousar; mas não tinha onde reclinar a cabeça... É fácil para qualquer pessoa que vai examinar estas questões com precisão perceber que, em primeiro lugar houve uma grande ignorância em sua forma de aproximar-se. Em segundo lugar, estava cheio de presunção excessiva. Seu desejo não era simplesmente seguir Cristo, como tantos outros da multidão judaica fizeram, mas em vez de empurrar a si mesmo em honra apostólica. Isto foi o seguinte que estava buscando, ser autochamado. O bendito Paulo escreve que ninguém toma para si esta honra a menos que seja chamado por Deus, como Aarão também. Aarão não entrou no sacerdócio através de si mesmo, mas pelo contrário, Deus o chamou. Não encontramos nenhum dos santos apóstolos promover a si mesmo ao ofício do apóstolo, mas antes recebeu a honra de Cristo. Ele disse: \"Vinde após mim, e farei que sejais pescadores de homens\". Este homem, como disse, audazmente tomou sobre si honoráveis presentes, e, ainda que ninguém o chamou, lançou-se só no que estava por acima de sua posição.",
          "fonte_1": "Comentário de Lucas 57",
          "fonte_2": "[ CGSL 246-47 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Satanás deve ser expulso",
          "autor": "Cirilo de Alexandria",
          "texto": "Repreendeu-o não para reprová-lo mas para corrigi-lo, para que pudesse de seu próprio desejo crescer melhor e chegar a ser ansioso em seguir os passos da virtude... O simples significado da passagem encontra-se na seguinte mão. As bestas e aves têm covas e moradias, mas não tenho nada a oferecer dessas coisas que são objeto de perseguição geral. Não tenho um lugar onde habitar, descanso e pôr minha cabeça. Pensamentos mais profundos alcançam o simbolismo interno e secreto da passagem. Parece significar pelas raposas e aves do céu, os poderes malvados, astutos e impuros, os rebanhos dos demônios... Afirmamos que não disse isto acerca das aves visíveis e materiais. Disse o seguinte sobre os espíritos impuros e malvados que frequentemente eliminam a semente divina que caiu nos corações do povo e levam ao desperdício, para que não possam produzir nenhum fruto. Enquanto as raposas e as aves têm buracos e tocas em nós, como pode entrar Cristo? Onde pode descansar?",
          "fonte_1": "Comentário de Lucas, Homilia 57",
          "fonte_2": "[ CGSL 247-48 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Obrigação humana dá passo ao discipulado cristão",
          "autor": "Basílio Magno",
          "texto": "O homem disse: \"Permite-me que vá primeiro enterrar meu pai\". O Senhor respondeu: \"Deixa que os mortos enterrem seus mortos; mas vai e anuncia o reino de Deus\". Outro homem disse: \"Deixa-me primeiro arranjar meus assuntos em casa\". Repreendeu-o com uma ameaça severa, dizendo: \"Nenhum homem, pondo sua mão no arado e olha para trás, é apto para o reino de Deus\". Uma pessoa que deseja tornar-se discípulo do Senhor deve repudiar uma obrigação humana, por mais honorável que possa parecer, se nos impede levemente em dar a obediência de todo coração que devemos a Deus.",
          "fonte_1": "Em relação ao batismo 1.1",
          "fonte_2": "[FC 9: 345 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ama a Deus mais que seu pai ou mãe",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Deixa que os mortos enterrem seus mortos, mas vai, anuncia o reino de Deus\". Houve, sem dúvida, outros tutores e familiares de seu pai. Considero-os mortos, porque ainda não haviam acreditado em Cristo nem podido receber o novo nascimento pelo batismo santo à vida incorruptível. \"Que eles\", diz, \"enterrem seus mortos, porque também têm em seu interior uma mente morta e ainda não se contaram entre os que possuem a vida que está em Cristo\". Aprendemos disto que o temor de Deus é a estabelecer até mesmo acima da reverência e o amor devido aos pais. A lei de Moisés, em primeiro lugar, ordenou que amarás ao Senhor Deus com toda tua alma, toda tua força e todo teu coração. Pôs como segundo que a honra devida aos pais, dizendo: \"Honra teu pai e tua mãe\".",
          "fonte_1": "Comentário de Lucas, Homilia 58",
          "fonte_2": "[ CGSL 250 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não regressar ao mundo",
          "autor": "Cipriano",
          "texto": "O Senhor nos adverte disto em seu Evangelho para que não voltemos ao diabo novamente e ao mundo, que renunciamos e do qual escapamos. Ele diz: \"Nenhum que pondo sua mão no arado e olha para trás é apto para o reino de Deus\". Novamente, diz: \"e aquele que está no campo, não volte atrás. Lembrai-vos da mulher de Ló\". Para que ninguém, seja devido a algum desejo de riqueza ou por seu próprio encanto se convencesse de seguir Cristo, acrescentou: \"Aquele que não renuncia a tudo o que possui, não pode ser meu discípulo\".",
          "fonte_1": "Exortação ao martírio 5.13.7",
          "fonte_2": "[FC 36: 325-26 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 10:1-16",
      "versiculo": 1,
      "tema": "Jesus envia os setenta",
      "comentarios": [
        {
          "titulo": "Visão geral",
          "autor": "Visão geral",
          "texto": "Assim como os Doze preveem o ministério episcopal da Igreja, assim os setenta representam o presbitério. Barnabé, por exemplo, crê-se que entre os setenta por alguns dos primeiros Padres, assim como Sóstenes, Matias e Tadeu. Jesus envia os setenta \"como cordeiros no meio de lobos\" cumpre o dito de Isaías que os lobos e cordeiros viverão juntos em paz no escatão como uma criança os leva. Mas serão capazes de sobreviver como ovelhas no meio de lobos porque Jesus é seu pastor, e ele as protege dos lobos, até mesmo em meio à perseguição. Os discípulos são enviados sem provisões, porque são a depender do Senhor da colheita. São arautos do Evangelho, não comerciantes. A saudação da paz é que deve dar-se a todos, sem discriminação, ainda que será recebida só por aqueles que são filhos da paz, pois esta saudação de paz revela a essência do Pai. Os discípulos não devem desviar-se de sua missão de modo algum, pelo que nem sequer para saudar ninguém pelo caminho para que isto não os impeça seu objetivo designado de anunciar o reino de Deus. Quando se rejeitam os discípulos, são para sacudir o pó de seus pés, o pó do mesmo modo que um sinal de vingança contra os impenitentes que será pior que os habitantes de Sodoma. Pois rejeitar os setenta é receber um castigo mais severo que Tiro e Sidom. Os discípulos dá-se-lhes a grande honra de falar por Cristo. E quando Cristo fala através de seus discípulos, é por seu Espírito, e quando os discípulos são rejeitados por falar nesta Palavra, que é Jesus e seu Pai, também são rejeitados. Falar em nome de Cristo é o poder do Evangelho.",
          "fonte_1": "Visão geral",
          "fonte_2": "",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 10:1-2",
      "versiculo": 1,
      "tema": "O envio dos setenta (-dois)",
      "comentarios": [
        {
          "titulo": "Os setenta e dois discípulos significam o presbitério futuro",
          "autor": "Beda",
          "texto": "O número dos doze apóstolos marcou o princípio da dignidade episcopal. Também é evidente que os setenta e dois discípulos, que também foram enviados pelo Senhor para pregar a palavra, significam em sua seleção da posição inferior do sacerdócio que agora se chama o presbitério. Pela mesma razão, é conveniente que estes setenta e dois figurassem na última parte da vestimenta sacerdotal, como os doze haviam estado no primeiro lugar. Foi conveniente que o tipo dos que ocupariam uma posição mais alta no corpo do Sumo Sacerdote (isto é, na Igreja de Cristo) devesse ter um lugar mais alto na roupa típica do sumo sacerdote do Antigo Testamento.",
          "fonte_1": "No Tabernáculo 3",
          "fonte_2": "[TTH 18: 128-29 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Barnabé, Sóstenes, Matias e Tadeu parte dos setenta",
          "autor": "Eusébio",
          "texto": "Os nomes dos apóstolos do Salvador são claros para todos, desde o Evangelho, mas não há uma lista dos setenta discípulos em circulação em qualquer lugar. Alguns disseram, para estar seguro, que Barnabé era um deles, e os Atos dos Apóstolos e Paulo escrevendo aos Gálatas fizeram uma menção especial dele. Dizem que Sóstenes era destes também. Junto a Paulo, escreveu aos Coríntios. A tradição também sustenta que Matias, que foi incluído entre os apóstolos em lugar de Judas, e José Justo, que foi honrado com ele na mesma fundição de sortes, foram considerados dignos da mesma vocação entre os setenta. Dizem que Tadeu também foi um deles, de quem me referirei atualmente uma história que chegou até nós. Ao observar, ver-se-á que os discípulos do Salvador parecem ter sido mais dos setenta. Paulo diz que depois da ressurreição de entre os mortos Cefas o viu primeiro, e depois os Doze. Depois destes o viram, foi visto por mais de quinhentos irmãos de uma vez, alguns dos quais se diz que haviam adormecido, ainda que a maioria ainda estava viva no momento em que esta conta estava sendo composta por ele.",
          "fonte_1": "História Eclesiástica 1.12.1-3",
          "fonte_2": "[FC 19: 75-76 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 10:3",
      "versiculo": 3,
      "tema": "Como cordeiros no meio de lobos",
      "comentarios": [
        {
          "titulo": "Os discípulos cumprem o dito de Isaías",
          "autor": "Ambrósio",
          "texto": "Diz-se isto aos setenta discípulos a quem nomeou e enviou de dois em dois diante de si. Por que os envia de dois em dois? Dos animais foram enviados na arca, isto é, a fêmea com o macho, segundo o número, impuro. Mas limpos pelo sacramento da Igreja... Esses animais são opostos, de maneira que um se come ao outro. Um bom pastor não sabe como temer lobos por seu rebanho, e portanto envia esses discípulos não contra uma presa, mas à graça. A previsão do bom Pastor impede que os lobos prejudiquem os cordeiros. Envia cordeiros no meio de lobos a fim de que o dito se cumpra: \"Então os lobos e os cordeiros serão apascentados juntos\".",
          "fonte_1": "Exposição do Evangelho de Lucas 7,44, 46",
          "fonte_2": "[ CPHIC 252 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Discípulos sobrevivem entre lobos com Cristo como seu pastor",
          "autor": "Cirilo de Alexandria",
          "texto": "Como é que manda os santos apóstolos, que são homens inocentes e \"ovelhas\", a buscar a companhia de lobos, e ir a eles por sua própria vontade? Não é evidente o perigo? Não está estabelecido como presa pronta para seus ataques? Como pode uma ovelha prevalecer sobre um lobo? Como pode alguém tão tranquilo conquistar a ferocidade das bestas de presa? \"Sim\", diz, \"pois todos me têm como pastor: as pessoas pequenas e grandes, e os príncipes, professores e estudantes. Estarei contigo, ajudar-te, e livrar-te de todo mal. Vou domesticar os animais selvagens. Vou mudar lobos em ovelhas, e farei que os perseguidores se tornem os ajudantes dos perseguidos. Vou fazer que os que mal a meus ministros sejam partícipes de seus desígnios piedosos. Faço e desfaço todas as coisas, e nada pode resistir à minha vontade\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 61",
          "fonte_2": "[ CGSL 263-64 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
