{
  "livro": "Lucas",
  "capitulo": 2,
  "versiculo_inicial": 21,
  "versiculo_final": 27,
  "blocos": [
    {
      "referencia": "Lucas 2:21",
      "versiculo": 21,
      "tema": "Circuncidado ao oitavo dia",
      "comentarios": [
        {
          "titulo": "Toda a humanidade está circuncidada na circuncisão de Jesus",
          "autor": "Orígenes",
          "texto": "Assim, quando morreu, se morreu com ele, e quando se levantou, levantou-se com ele. Do mesmo modo, também foram circuncidados com ele. Depois de sua circuncisão, foram limpos por uma purificação solene. Portanto não temos nenhuma necessidade em absoluto de uma circuncisão da carne. Você deve saber que foi circuncidado por nós. Escute anúncio claro de Paulo. Ele diz: \"Porque nele toda a plenitude da Divindade corporalmente, e chegou à plenitude da vida nele, que é a cabeça de todo poder e autoridade. Nele também fostes circuncidados com circuncisão não feita à mão, ao lançar o corpo de carne, na circuncisão de Cristo. E Sepultados com ele no batismo, no qual fostes também ressuscitados com ele, mediante a fé no poder de Deus que o levantou dos mortos\". Portanto, sua morte, sua ressurreição e sua circuncisão se levaram a cabo por nosso bem.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 14.1",
          "fonte_2": "[FC 94: 56 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O poder no nome de Jesus",
          "autor": "Orígenes",
          "texto": "Os cristãos são vistos para trazer seu valor não de encantamentos, mas a partir do nome de Jesus e da comemoração do que fez. Porque por seu nome sucedeu muito frequentemente que os demônios se põem em fuga das pessoas, sobretudo quando o que eles invocam, pronunciam com a disposição correta e com toda confiança. De fato tão grande é o poder do nome de Jesus que às vezes é eficaz inclusive quando falado pelos malvados. O nome de Jesus cura aos afligidos em mente, põe em fuga os espíritos da obscuridade, e para os enfermos é um remédio sempre presente.",
          "fonte_1": "Contra Celso 1.6",
          "fonte_2": "[SSGF 1: 188.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os últimos dias se inauguram",
          "autor": "Beda",
          "texto": "Portanto, recebeu na carne da circuncisão decretada pela lei, apesar de que apareceu na carne absolutamente sem nenhuma mancha de contaminação. O que veio em semelhança de carne de pecado - não no pecado de carne - não se afasta da solução mediante a qual a carne de pecado foi geralmente limpa. Do mesmo modo, não por necessidade, senão pelo bem de exemplo, apresentou-se também às águas do batismo, pelas quais queria que as pessoas da nova lei de graça fossem lavadas da mancha do pecado... A razão \"o menino que nasceu para nós, o filho que nos foi dado\", recebeu o nome de Jesus (isto é, \"Salvador\") não necessita explicação com o fim de ser entendido por nós, mas necessitamos zelo entusiasta e vigilantes para que nós também possamos ser salvos por compartir em seu nome. De fato, lemos como o anjo interpreta o nome de Jesus: \"Ele salvará seu povo de seus pecados\". E sem lugar a dúvidas cremos e esperamos que o que nos salva dos pecados não está falhando salvar-nos também das corrupções que se produzem por causa dos pecados e da morte mesma, como o salmista testifica quando diz: \"quem perdoa todas tuas iniquidades, o que sana todas tuas doenças\". De fato, com o perdão de todos nossos pecados, todas nossas enfermidades será completamente curada quando, com a aparição da glória da ressurreição, o último inimigo, a morte, será destruído... Lemos que a circuncisão se realiza com facas feitas de rocha, e a rocha era Cristo. E pela fé de Cristo, a esperança e o amor os corações dos bons se purificam não só no batismo, mas, além disso, em cada ação devota. Esta circuncisão diária nossa (isto é, a limpeza contínua de nosso coração) não deixa de ser sempre a celebração do sacramento do oitavo dia.",
          "fonte_1": "Homilias sobre os Evangelhos 1.11",
          "fonte_2": "[CS 110: 103, 107-8 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O oitavo dia: A circuncisão, o batismo e a ressurreição",
          "autor": "Cirilo de Alexandria",
          "texto": "São Paulo diz que \"nem a circuncisão conta para nada nem a incircuncisão\". No oitavo dia Cristo ressuscitou dentre os mortos e nos deu a circuncisão espiritual. Logo mandou aos santos apóstolos: \"Ide, pois, e fazei discípulos a todas as nações, batizando-os no nome do Pai e do Filho e do Espírito Santo\". E afirmamos que a circuncisão espiritual toma lugar sobretudo no santo batismo, quando Cristo nos faz partícipes do Espírito Santo também. Deste Josué, que Jesus de idade, quem se converteu no líder dos israelitas depois de Moisés, era também um tipo. Ele guiou aos filhos de Israel através do Jordão, a continuação, fizeram parar imediatamente circuncidados com facas de pedra. Por isso, quando cruzamos o Jordão, Cristo nos circuncida com o poder do Espírito Santo, não mediante a purificação da carne, senão antes pelo corte da corrupção que está em nossas almas. No oitavo dia, portanto, Cristo foi circuncidado e, como disse, recebeu seu nome. Fomos salvos por ele e por ele, porque \"nele também fostes circuncidados com circuncisão não feita à mão, ao lançar o corpo de carne, na circuncisão de Cristo. E Sepultados com ele no batismo, no qual fostes também ressuscitados com ele\". Sua morte, portanto, era por nosso bem, como também o foram sua ressurreição e sua circuncisão. Por sua morte, portanto nós, que morremos junto com ele em seu morrer ao pecado, já não viver pelo pecado. Portanto, se morremos com ele, também viveremos com ele. Diz-se que morremos ao pecado, porque não havia pecado, porque era sem pecado, nem se achou engano em sua boca, mas por causa de nosso pecado. Portanto, como morremos junto com ele quando morreu, portanto vamos subir também junto com ele... Depois da circuncisão de Jesus, o rito foi abolido pela introdução do batismo, do qual a circuncisão era um tipo. Por esta razão já não estamos circuncidados. Me parece que a circuncisão logra três objetivos distintos. Em primeiro lugar, separou aos descendentes de Abraão por uma espécie de sinal e o selo e os distingue de todas as demais nações. Em segundo lugar, prefigurava em si mesmo a graça e a eficácia do batismo divino. Antes um homem que foi circuncidado foi incluído entre o povo de Deus em virtude daquele selo; hoje em dia, uma pessoa que está batizada e formou-se no mesmo Cristo o selo, converte-se num membro da família adotiva de Deus. Em terceiro lugar, a circuncisão é o símbolo dos fiéis quando se houverem estabelecido na graça, já que cortam distância e mortificam o levantamento tumultuoso dos prazeres carnais e paixões pela cirurgia aguda da fé e por trabalhos ascéticos. Fazem isto não cortando o corpo, mas purificando o coração. Fazem-no mediante a circuncisão no espírito e não segundo a letra. Seu elogio, como atesta São Paulo, não necessita a sentença de qualquer tribunal humano, senão depende do decreto de cima.",
          "fonte_1": "Comentário de Lucas, Homilia 3",
          "fonte_2": "[CGSL 57-58 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 2:22-24",
      "versiculo": 22,
      "tema": "A apresentação no templo",
      "comentarios": [
        {
          "titulo": "Maria e Jesus põem-se sob a Lei",
          "autor": "Beda",
          "texto": "Maria, mãe de Deus bendito e uma virgem perpétua, foi, junto com o Filho deu à luz, mais livre de toda sujeição à lei. A lei diz que uma mulher que \"havia recebido a semente\" e dado à luz ia ser julgada impura e que depois de um longo período dela, junto com a descendência havia dado à luz, iam ser limpas pelas vítimas oferecidas a Deus. Portanto, é evidente que a lei não descreve como impuras essa mulher que, sem receber a semente do homem, deu à luz como uma virgem. Tampouco assim descreve o filho que nasceu com ela. Nem ensina que teve que ser limpo pela poupança de sacrifícios. Mas como nosso Senhor e Salvador, que em sua divindade foi o que deu a lei, quando apareceu como um ser humano, quis estar sob a lei... Assim também sua bendita mãe, que por um singular privilégio estava por cima da lei, no entanto não evitou sujeitar-se aos princípios da lei pelo bem de nós mostrando um exemplo de humildade.",
          "fonte_1": "Homilias sobre os Evangelhos 1,18",
          "fonte_2": "[CS 110: 180 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os fechados ventre, Jesus abre-se é a porta oriental do templo",
          "autor": "Jerônimo",
          "texto": "Todos os hereges se extraviaram por não entender o mistério de seu nascimento. A declaração \"o que abre a matriz será chamado santo ao Senhor\" é mais aplicável à Natividade especial do Salvador que à de todos os homens, porque só Cristo abriu as portas fechadas da matriz da virgindade, que no entanto se manteve permanentemente fechado. Esta é a porta fechada ao este, através da qual só o sumo sacerdote entra e sai, e no entanto sempre está fechada.",
          "fonte_1": "Contra os pelagianos 2.4",
          "fonte_2": "[FC 53: 299].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sacrifícios Mostram a pobreza de Maria e José",
          "autor": "Orígenes",
          "texto": "Por esta razão, parece maravilhoso que o sacrifício de Maria não foi a primeira oferta, isto é, \"um cordeiro de um ano\", mas a segunda, já que \"não podia permitir-se\" a primeira. Pelo que foi escrito por ela, os pais de Jesus vieram 'para oferecer um sacrifício' para ele \", segundo o que se diz na lei do Senhor\", um par de rolas ou dois pombinhos. Mas isto também demonstra a verdade do que estava escrito, que Jesus Cristo 'sendo rico, fez-se pobre'. Portanto, por esta razão, elegeu-se uma mãe pobre, de quem era nascido, e uma pobre terra natal, da que se diz: \"Mas tu, Belém Efrata, ainda que és a menor entre as famílias de Judá\", e o resto.",
          "fonte_1": "Homilias sobre Levítico 8.4.3",
          "fonte_2": "[FC 83: 159-60 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A castidade do corpo e a Graça do Espírito",
          "autor": "Ambrósio",
          "texto": "Venhamos agora à rola, eleita como vítima casta pela lei de Deus. Portanto, quando o Senhor foi circuncidado, a pomba se lhe ofereceu, já que está escrito na lei que deve haver uma apresentação de \"um par de rolas ou dois pombinhos\". Pois este é o verdadeiro sacrifício de Cristo: castidade do corpo e graça do espírito. Castidade pertence à rola; a graça, à pomba.",
          "fonte_1": "Seis dias da criação 05/19/62",
          "fonte_2": "[FC 42: 210.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 2:25-27",
      "versiculo": 25,
      "tema": "Simeão espera a consolação de Israel",
      "comentarios": [
        {
          "titulo": "Simeão e Ana representam ambos sexos esperando a redenção",
          "autor": "Beda",
          "texto": "Simeão e Ana, um homem e uma mulher de avançada idade, receberam ao Senhor com os serviços dedicados de suas profissões de fé. Como o viram, era pequeno no corpo, mas entendem-no a ser grande em sua divindade. Falando em sentido figurado, isto denota a sinagoga, o povo judeu, que, cansado pela longa espera de sua encarnação, estavam prontos com seus dois braços (suas ações piedosas) e suas vozes (sua fé não fingida) para exaltar e louvá-lo tão logo seja ele veio. Estavam dispostos a aclamar e dizer, \"comigo diretamente em tua verdade e ensina-me, porque tu és meu salvador de Deus, e por ti esperei todo o dia\". O que há que mencionar, também, é que merecidamente ambos sexos correram ao seu encontro, oferecendo felicitações, desde que apareceu como o Redentor de ambos.",
          "fonte_1": "Homilias sobre os Evangelhos 1,18",
          "fonte_2": "[CS 110: 183.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Simeão vê a Cristo na carne",
          "autor": "Agostinho",
          "texto": "O justo Simeão o viu com seu coração, porque reconheceu ao infante. Ele o viu com seus olhos, porque tomou ao menino em seus braços. Ao vê-lo em ambos sentidos, reconhecendo o Filho de Deus, e abraçar o engendrado da Virgem, disse, \"Agora, Senhor, despedes a teu servo ir-se em paz, porque meus olhos viram teu Salvador\". Note o que disse. Você vê, mantinha-se até que não visse com os olhos o que já percebia com a fé. Tomou o corpo do bebê, aconchegava o corpo em seus braços. Ao ver o corpo, isto é, ao perceber o Senhor na carne, disse, \"Meus olhos viram teu Salvador\". Como sabe que isto não é a maneira em que toda a carne vai ver a salvação de Deus?",
          "fonte_1": "Sermão 277,17",
          "fonte_2": "[WSA 3 8:44.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
