{
  "livro": "Lucas",
  "capitulo": 22,
  "versiculo_inicial": 41,
  "versiculo_final": 46,
  "blocos": [
    {
      "referencia": "Lucas 22:41-43",
      "versiculo": 41,
      "tema": "Jesus ora a seu Pai",
      "comentarios": [
        {
          "titulo": "Jesus se submete à paixão",
          "autor": "Cirilo de Alexandria",
          "texto": "Você ouviu dizer a Cristo: \"Pai, se queres, passa este cálice de mim\". Foi então sua paixão um ato involuntário? Foi a necessidade de sofrer ou a violência dos que conspiraram contra ele mais forte que sua própria vontade? Dizemos que não. Sua paixão foi um ato voluntário, embora em outro sentido, foi severo, já que implicava a rejeição e a destruição da sinagoga dos judeus. ... Dado que era impossível que Cristo não sofresse a paixão, submeteu-se a ela, porque Deus o Pai assim o quis com ele.",
          "fonte_1": "Comentário sobre Lucas, Homilia 147",
          "fonte_2": "[ CGSL 585-86 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Beber do cálice é entrar no Martírio",
          "autor": "Orígenes",
          "texto": "Algo na passagem talvez nos escapa. Encontrá-lo-á observando como o cálice se menciona nos três Evangelhos. Mateus escreve que o Senhor disse: \"Pai, se é possível, que este cálice passe de mim\". \"Pai, se queres, aparta de mim este cálice\" Lucas escreve, Marcos escreve: \"Abba, Pai, são possíveis todas as coisas, este cálice de mim\". Cada martírio completado pela morte por qualquer motivo se chama um cálice. Veja se não se pode dizer com ele: \"Que este cálice passe de mim\". ... \"O cálice da salvação\" no Salmo é a morte dos mártires. É por isto que o verso \"Levarei o cálice da salvação e invocarei o nome do Senhor\" é seguido por \"Estimada aos olhos do Senhor a morte de seus santos\".",
          "fonte_1": "Exortação ao martírio 29",
          "fonte_2": "[ OSW 61 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus bebe o cálice para cancelar a dívida de todo o mundo",
          "autor": "Efrém, o Sírio",
          "texto": "\"Se é possível, que este cálice passe de mim\". Ele sabia que ia ressuscitar ao terceiro dia, mas também sabia de antemão o escândalo de seus discípulos, a negação de Simão, o suicídio de Judas, a destruição de Jerusalém e a dispersão de Israel. \"Se é possível, deixe que o cálice passe de mim\", disse. Ele sabia o que estava dizendo a seu pai e foi muito consciente de que este cálice podia passar dele. Havia chegado a bebê-lo por todo o mundo, a fim de cancelar, através deste cálice, a dívida de todos, uma dívida que os profetas e mártires não podiam pagar com sua morte.",
          "fonte_1": "Comentário sobre Diatessarão 20,2 de Taciano",
          "fonte_2": "[ ECTD 292 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus sofre como Verbo encarnado",
          "autor": "Cirilo de Alexandria",
          "texto": "A paixão de dor ou aflição ou dor da angústia como podemos chamá-la, não pode ter referência à natureza divina da Palavra, que não é capaz de sofrer. Isso é impossível, já que transcende toda paixão. Dizemos que a Palavra encarnada também quis submeter-se à medida da natureza humana pelo sofrimento do que lhe pertence. Diz-se que padeceu fome apesar de que é a vida, a causa da vida e o pão vivo. Ele também estava cansado de uma longa viagem apesar de que é o Senhor dos poderes. Também se diz que estava aflito e parecia ser capaz de angústia. Não haveria sido apropriado para o que se submeteu ao vazio e se situou na medida da natureza humana que parecesse pouco disposto a suportar as coisas humanas. A Palavra de Deus o Pai, portanto, é completamente livre de toda paixão. Pelo bem da hora assinalada, sabiamente se submeteu às debilidades da humanidade a fim de que ele não possa parecer rejeitar o que o tempo requerido. Inclusive obedecia aos costumes e às leis humanas. Seguia sem ter isto em sua própria natureza [divina].",
          "fonte_1": "Comentário sobre Lucas, Homilia 146",
          "fonte_2": "[ CGSL 583 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus, Filho de Deus e Filho do homem, opta por beber do cálice",
          "autor": "João Damasceno",
          "texto": "Em consequência, enquanto ele tinha o poder de forma naturalmente disposto como Deus e como homem, a vontade humana seguiu depois e foi subordinada a sua vontade, não está motivado por sua própria opinião, mas querendo o que sua vontade divina queria. Com a permissão da vontade divina, sofreu o que era natural a ele. Quando lhe pediram que se salvasse da morte, fez-o de forma natural, com sua vontade divina e querendo o que permite. Era portanto em agonia e medo. Então, quando sua vontade divina quis que sua vontade humana escolhesse a morte, aceitou livremente a paixão. Ele não se entregou livremente à morte como Deus somente, mas também como homem. Por isto, também nos deu a graça de valor frente à morte. Diz antes de sua paixão salvadora: \"Pai, se é possível, que este cálice passe de mim\". É evidente que como homem e não como Deus, foi beber do cálice. Em consequência, como o homem, deseja que o cálice passe, e estas palavras se levantaram de um medo natural. \"Não minha vontade, mas a tua\". Isto é, \"sou de outra substância que a tua, mas também de sua substância que é minha e sua na medida em que sou engendrado consubstancial contigo\". Estas são palavras de coragem. Já que por sua boa vontade do Senhor se fez verdadeiramente homem, sua alma em um primeiro momento experimentou a debilidade da natureza. Através da percepção sensorial, sentiu uma dor natural, ante a ideia da separação de sua alma do corpo. Então se viu reforçado pela vontade divina e se enfrentou à morte com valor. Ele era completamente Deus com sua humanidade e inteiramente homem com sua divindade. Ele como homem em si mesmo e através de sua humanidade se submeteu a Deus o Pai e se fez obediente ao Pai. Ele portanto fixou um exemplo mais nobre e o padrão para nós.",
          "fonte_1": "A fé ortodoxa 3,18",
          "fonte_2": "[FC 37: 319-20 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus tomou nossa tristeza para conceder-nos sua alegria",
          "autor": "Ambrósio",
          "texto": "Muitas pessoas têm dificuldade com esta passagem. Atribuem a dor do Salvador a uma debilidade implantada desde o princípio, em vez de recebida por um tempo. Também desejam distorcer o sentido de uma frase natural. Creio que não deve ser explicado. Em nenhum outro lugar que aqui me maravilho mais em sua piedade e majestade. Teria me beneficiado menos se não houvesse recebido minha dor. Aquele que não tinha nenhuma razão para chorar por si mesmo, portanto, teve dor por causa de mim. Após deixar de lado o deleite na Divindade eterna, é afetado pelo cansaço de minha debilidade. Tomou minha tristeza a fim de outorgar a mim sua alegria. Baixou a nossas pegadas, inclusive à dureza da morte, a fim de chamar de volta à vida em suas próprias pegadas. Menciono com confiança tristeza, porque proclamo a cruz. Ele não levou a cabo a aparência, mas a realidade da encarnação. Deve realizar portanto também a dor a fim de superar a tristeza e excluí-la. Os que suportaram o entorpecimento em lugar da dor das feridas não recebem o elogio de ter força. Era um homem no sofrimento, e experimentado em suportar a enfermidade.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,56",
          "fonte_2": "[ EHG 406-7 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus experimenta medo e ansiedade",
          "autor": "Efrém, o Sírio",
          "texto": "\"Se é possível, que este cálice passe de mim\". Disse isto devido à pequenez com a que estavam eles, não na simulação, mas na realidade. Desde que realmente havia perdido sua importância e se havia vestido a si mesmo com humildade, haveria sido impossível por sua pequenez não haver experimentado medo e não haver sido perturbado. Ele se fez carne e se vestiu com a debilidade. Comeu quando teve fome, se converteu cansado depois de trabalhar, e vencido pelo sono, quando cansado. Era necessário, quando fosse o momento de sua morte chegou, que se cumprissem todas estas coisas que têm que ver com a carne. A angústia da morte, de fato, invadiu-o, para deixar claro sua natureza como um filho de Adão, sobre os quais reina a morte conforme à palavra do apóstolo.",
          "fonte_1": "Comentário sobre Diatessarão 20,4 de Taciano",
          "fonte_2": "[ ECTD 294 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A vontade de Jesus e a vontade do Pai são uma",
          "autor": "Ambrósio",
          "texto": "Desde logo diz: \"Não se faça minha vontade mas a tua\", referiu-se a sua própria vontade ao homem e sua do pai da Deidade. A vontade do homem é temporal, mas a vontade da Deidade é eterna. Não há uma só vontade do Pai, e outra a do Filho. Há uma vontade, onde há um Deus. Aprenda que está sujeito a Deus, de modo que não pode escolher o que você quer, mas o que sabe será agradável a Deus.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,60",
          "fonte_2": "[ EHG 407-8 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A vontade humana de Jesus não se opõe à vontade do Pai",
          "autor": "Gregório Nazianzeno",
          "texto": "\"Pai, se é possível, que este cálice passe de mim; todavia, não deixe que o que eu quero, mas o que tu prevalecerá\". É pouco provável que ele não soubesse se era possível ou não, ou que se opusesse à vontade do Pai. Esta é a linguagem daquele que desceu e assumiu nossa natureza. Todavia, esta não é a linguagem da natureza humana. ... A passagem não significa que o Filho tem uma vontade especial de sua própria além da do Pai, mas que não tem uma vontade especial. O significado seria: \"Não para fazer minha própria vontade, porque não há outra além da minha, mas o que é comum para mim e para ti. Já que temos um Deus, por isso temos uma vontade\".",
          "fonte_1": "Oração 30,12, no Filho",
          "fonte_2": "[LCC 3: 185 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus Inverte o pecado de Adão",
          "autor": "Efrém, o Sírio",
          "texto": "\"Não, segundo minha vontade, mas a tua\". Disse esta palavra contra Adão, o qual resistiu à vontade do Criador e seguiu a vontade de seu inimigo. Em consequência Adão foi entregue na boca de seu inimigo. Nosso Senhor resistiu à vontade da carne para defender a vontade do Criador da carne, porque sabia que toda a felicidade depende da vontade de seu Pai. \"Não se faça minha vontade mas a tua\".",
          "fonte_1": "Comentário sobre Diatessarão 20,9 de Taciano",
          "fonte_2": "[ ECTD 296 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus sofre por causa de seu amor pelo mundo",
          "autor": "Cirilo de Alexandria",
          "texto": "Deus Pai teve piedade de habitantes da terra que estavam na miséria, atrapalhados nas armadilhas do pecado, e sujeitos à morte e a corrupção. A mão de um tirano os fez curvar e hordas de demônios se servem deles. Ele enviou a seu Filho dos céus para ser um Salvador e Libertador. Ele se fez semelhante a nós em forma. Ele sabia que ia sofrer. A vergonha de sua paixão não era o fruto de sua própria vontade, mas ainda assim acedeu a submeter-se ao que pudesse salvar a terra. Deus o Pai queria isto, desde sua grande bondade e amor pela humanidade. Ele \"tanto amou ao mundo que deu inclusive seu Filho unigênito, para que todo aquele que nele crê não se perca, mas tenha vida eterna\". Quanto à desgraça de sua paixão, Cristo não queria sofrer. ... Ele foi obediente ao Pai até a morte, e a morte da cruz nisso.",
          "fonte_1": "Comentário sobre Lucas, Homilia 147",
          "fonte_2": "[ CGSL 586 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 22:44-46",
      "versiculo": 44,
      "tema": "Suor de sangue de Jesus",
      "comentarios": [
        {
          "titulo": "O suor de sangue de Jesus é um sinal de sua humanidade",
          "autor": "Hipólito",
          "texto": "Apesar de que foi Deus revela claramente, não renegou o que era um ser humano sobre si mesmo também. Está com fome e exausto, cansado e sedento; teme e foge e se preocupa quando ora. Dorme sobre uma almofada, mas como Deus tem uma natureza que não conhece dormir. Pede ser excusado do sofrimento do cálice, todavia, estava presente no mundo por esta mesma razão. Em sua agonia, sua e um anjo o fortalece, todavia, ele fortalece os que creem nele e lhes ensinou com seu exemplo a tratar a morte com desprezo.",
          "fonte_1": "Contra Noeto 18",
          "fonte_2": "[ANF 5: 230 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O suor de sangue de Jesus mostra a profundidade de seus sentimentos",
          "autor": "Justino Mártir",
          "texto": "\"Todos meus ossos se derramam e se dispersam como a água; meu coração se voltou como cera que se derrete em meio de meu ventre\". Esta passagem predisse o que aconteceria naquela noite quando chegaram ao Monte das Oliveiras para capturá-lo. Nas memórias dos apóstolos e de seus sucessores, está escrito que o suor derramado era como gotas de sangue enquanto orava e lhe disse: \"Se é possível, que este cálice passe de mim\". Seu coração e os ossos tremiam, evidentemente, e seu coração foi como cera que se derrete em seu ventre. Portanto, podemos entender que o Pai quis que seu Filho sofresse melhor na realidade estes sofrimentos graves por nós. É possível que não declaremos que posto que ele era o Filho de Deus, não sentiu o que havia acontecido e lhe infligiram. As palavras \"secou-se meu vigor como uma telha e minha língua se unirá a meu palato\" predisseram que ia permanecer em silêncio. O que demonstrou que todos seus professores são, sem sabedoria não respondeu uma palavra em sua própria defesa.",
          "fonte_1": "Diálogo com Trifão 103",
          "fonte_2": "[FC 6: 310-11 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O suor de sangue de Jesus sara Adão",
          "autor": "Efrém, o Sírio",
          "texto": "\"Seu suor se fez como gotas de sangue\", disse Evangelista. Suava para sarar Adão, que estava enfermo. \"É com o suor de tua testa\", disse Deus, \"que vai comer seu pão\". Ele permanecia em oração neste jardim para levar Adão de volta em seu próprio jardim novo.",
          "fonte_1": "Comentário sobre Diatessarão 20,11 de Taciano",
          "fonte_2": "[ ECTD 297 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os Discípulos são tentados",
          "autor": "Tertuliano",
          "texto": "O diabo tentou a Cristo mesmo, e Cristo assinalou o diretor sutil da tentação. Mais tarde confirma esta passagem por suas palavras a seus apóstolos quando diz: \"Orai que não entreis em tentação\". Estavam tão tentados a abandonar seu Senhor porque se haviam entregado a dormir em lugar da oração. A frase que equilibra e interpreta \"não nos metas em tentação\" é \"mas livra-nos do mal\".",
          "fonte_1": "Sobre a oração 8",
          "fonte_2": "[FC 40: 166-67 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
