{
  "livro": "Lucas",
  "capitulo": 1,
  "versiculo_inicial": 30,
  "versiculo_final": 33,
  "blocos": [
    {
      "referencia": "Lucas 1:30-33",
      "versiculo": 30,
      "tema": "Gabriel anuncia a concepção de Jesus e Suas Designações",
      "comentarios": [
        {
          "titulo": "Deus toma emprestada carne de Maria para levar a humanidade à Glória",
          "autor": "Anônimo",
          "texto": "Revelando o conselho pré-eterno, Gabriel se pôs diante de você, criada, e em sinal de saudação disse: \"Alegra-te, terra que não foi semeada; regozija-te, arbusto que permanece sem se consumir queimando; Alegra-te, profundidade insondável; Alegra-te, ponte que conduz ao céu; Alegra-te, escada posta no alto que Jacó viu; Alegra-te, jarra divina de maná; Alegra-te, liberação da maldição; Alegra-te, a restauração de Adão, o Senhor está contigo!\" \"Você me apareceu na forma de um homem\", disse a criada sem mancha ao chefe dos exércitos celestiais. \"Então, como me fala das coisas que passam o poder humano? Pois você disse que Deus estará comigo e deverá tomar posse de sua morada em meu ventre. Como me tornei a espaçosa morada e o lugar santo do que cavalga sobre os querubins? Não me divirta com o engano; pois não conheci o prazer, não entrei em matrimônio. Como então vou ter um filho?\" Então respondeu o anjo sem corpo, \"Quando Deus assim o quer, a ordem da natureza é vencida, e o que está além da humanidade chega a passar. Creia que minhas palavras são verdadeiras, toda santa e imaculada senhora.\" E ela clamou em voz alta, \"Faça-se em mim segundo tua palavra, e cuidarei do que é sem carne, que será emprestado carne de mim, que através desta mistura se pode levar a humanidade à sua antiga glória, porque somente ele tem poder para fazer!\"",
          "fonte_1": "Stichera da Anunciação",
          "fonte_2": "[FM 268.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "No entanto, a Mãe Virgem",
          "autor": "Prudêncio",
          "texto": "Um fogo celestial o engendra, não carne / Nem o sangue do pai, nem o desejo impuro. / Pelo poder de Deus concebe uma dama impecável, / Assim como em seu seio virginal Espírito respira. / O mistério deste nascimento confirma nossa fé / Que Cristo é Deus: uma donzela pelo Espírito / Está casada, sem mancha de amor; sua pureza / Permanece intacta; com o menino dentro, sem tocar / Pecado, brilhante em sua fertilidade casta, / No entanto, a mãe virgem, a mãe que não conheceu o homem. / Por isso, quem duvida, é o que move a cabeça tola? / Um anjo que faz isto conhecido com os lábios sagrados. / É que não escutam as palavras angélicas? / A bendita Virgem, o mensageiro que brilha / Crê, e por sua fé que Cristo concebeu. / Cristo vem a homens de fé e rejeita o coração / Irresoluto em confiança e respeito. / Fé instantânea da Virgem atraiu / Cristo em seu seio e o escondeu ali até o nascimento.",
          "fonte_1": "A divindade de Cristo 566-84",
          "fonte_2": "[FC 52:24.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus é o Filho de Deus e Filho do homem",
          "autor": "Beda",
          "texto": "Devemos ter em conta cuidadosamente a ordem das palavras aqui, e quanto mais firmemente as enxertamos em nosso coração, mais evidente será que a soma total de nossa redenção consiste nelas. Porque as proclamam com toda clareza que o Senhor Jesus, isto é, nosso Salvador, era ao mesmo tempo o verdadeiro Filho de Deus o Pai e o verdadeiro Filho de uma mãe que era um ser humano. \"Eis\", diz, \"vais conceber no seio e dar à luz a um filho\" - reconheça que este verdadeiro ser humano supõe a verdadeira substância da carne da carne da Virgem! \"Ele será grande e será chamado Filho do Altíssimo\" - confesse também que este mesmo Filho é Deus verdadeiro de Deus verdadeiro, Filho coeterno para sempre do Pai eterno!",
          "fonte_1": "Homilias sobre os Evangelhos 1.3",
          "fonte_2": "[CS 110: 22].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus salvará seu povo do pecado",
          "autor": "Efrém, o Sírio",
          "texto": "As palavras \"no sexto mês\" se calculam em relação à gravidez de Isabel. \"O anjo foi enviado a uma virgem\", e ele lhe disse: \"Eis, em sua virgindade conceberás em teu seio e darás à luz um filho, e chamarás seu nome Jesus\". Ele estava falando do que havia de aparecer no corpo. Não disse a ela, \"que o nome se chame Jesus\", mas \"a quem porás por nome\". Isto demonstra que este nome é da economia, que é através do corpo, já que Jesus em hebraico significa \"Salvador\". Pois o anjo lhe disse, \"lhe porás por nome Jesus\", isto é, Salvador, \"porque ele salvará seu povo dos pecados\". Este nome, portanto, não se refere à sua natureza, mas às suas obras.",
          "fonte_1": "Comentário sobre o Diatesarão de Taciano 25",
          "fonte_2": "[ECTD 52 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Concepção de Jesus de Maria anuncia a re-criação do mundo",
          "autor": "Anônimo",
          "texto": "O capitão das hostes angélicas foi enviado por Deus Todo-Poderoso à Virgem pura para anunciar a boa nova de uma maravilha estranha e secreta: que Deus como o homem ia nascer um filho dela sem semente, configurando de novo toda a raça humana! Proclamar, o povo, as boas novas da re-criação do mundo!",
          "fonte_1": "Exaposteilarion da Anunciação",
          "fonte_2": "[FM 458-59 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Maria concebe o Criador de todas as coisas",
          "autor": "Anônimo",
          "texto": "Gabriel voou desde a abóbada do céu e veio a Nazaré; de pé diante da virgem Maria, gritou a ela, \"Alegra-te! Conceberás um filho mais antigo que Adão, o criador de todas as coisas e salvador dos que choram no caso. Alegra-te, virgem pura!\" Gabriel trouxe do céu a boa nova à Virgem, e ele lhe gritou, \"Alegra-te! Você o conceberá qual o mundo não pode conter; que deverá estar contido dentro de seu ventre. Que o que resplandeceu desde o Pai antes que a estrela da manhã, levarás!\" A Palavra co-eterna do Pai, que não tem princípio, não está separada das coisas no alto, agora desceu aqui abaixo, em seu amor sem limites compadecendo-se da humanidade caída. Ele assumiu a pobreza de Adão, vestindo a si mesmo numa forma estranha para ele.",
          "fonte_1": "Stichera da Anunciação",
          "fonte_2": "[FM 459 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Genealogia de Maria: Casa de David e Levi",
          "autor": "Efrém, o Sírio",
          "texto": "Pelo que disse o anjo a Maria, a saber, \"Isabel, tua parente\", poderia se supor que Maria era da casa de Levi. Não obstante a isto, a profecia se estabeleceu no marco dos maridos. A família de David continuou pelo que José, que a havia desposado, e o nascimento de seu filho lhe foi contado através do marco dos homens, pelo bem da família de David. É em Cristo que a semente e a família de David são levadas até sua finalização. Escritura guarda silêncio sobre a genealogia de Maria, já que são as gerações de homens que numera e calcula. Se a Escritura houvesse se acostumado a indicar a linha da família através das mães, seria o fim de procurar a família de Maria. Mas, para que as palavras \"Isabel, tua parente\", não fossem para demonstrar que Maria também era da casa de Levi, tome em conta que o evangelista disse em outra parte, em relação com José e Maria, que \"eram ambos da casa de David\". O anjo não disse a Maria que Isabel era sua irmã, mas \"Isabel, tua parente\".",
          "fonte_1": "Comentário sobre o Diatesarão de Taciano 1,25",
          "fonte_2": "[ECTD 53-54 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O mistério do tempo introduzindo o Atemporal",
          "autor": "João, o Monge",
          "texto": "Maravilha! Deus veio entre os homens; o que não pode ser contido está contido numa matriz; o atemporal entra no tempo, e o grande mistério: sua concepção é sem semente, seu esvaziamento revelador do passado! Tão grande é este mistério! Porque Deus se esvazia, se encarna e se forma como uma criatura, quando o anjo diz à Virgem pura de sua concepção: \"Alegra-te, cheia de graça; o Senhor que tem grande misericórdia está contigo!\"",
          "fonte_1": "Stichera da Anunciação",
          "fonte_2": "[FM 443-44*.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Casa de David e Jacó é a Igreja Universal",
          "autor": "Beda",
          "texto": "Havia chegado o momento em que, depois de haver redimido o mundo através de seu sangue, ia ser reconhecido como rei não da casa de David somente, mas também de toda a igreja; além disso, que era criador e governador de todas as gerações. Daí que o anjo lhe disse corretamente depois \"e o Senhor Deus lhe dará o trono de David seu pai\", e agregou de imediato \"e reinará na casa de Jacó para sempre\". Agora a casa de Jacó se refere à igreja universal, que através de sua fé e confissão de Cristo se refere à herança dos patriarcas, seja entre os que tomaram sua origem física das estirpes dos patriarcas ou entre aqueles que, ainda que nascidos com respeito à carne de outros países, renasceram em Cristo pela lavagem espiritual.",
          "fonte_1": "Homilias sobre os Evangelhos 1.3",
          "fonte_2": "[CS 110: 23 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
