{
  "livro": "Lucas",
  "capitulo": 8,
  "versiculo_inicial": 11,
  "versiculo_final": 25,
  "blocos": [
    {
      "referencia": "Lucas 8:11-15",
      "versiculo": 11,
      "tema": "A parábola do semeador explicada",
      "comentarios": [
        {
          "titulo": "O diabo arrebata uma boa semente fora do caminho",
          "autor": "Cirilo de Alexandria",
          "texto": "A semente é a Palavra de Deus. Aqueles no caminho são os que ouviram. Depois, vem o diabo e tira a palavra de seu coração, para que não creiam e se salvem. Vemos num momento que a dureza do solo faz que a semente nas vias seja arrebatada. Um caminho sempre é duro e sem lavrar, porque está exposto aos pés de cada um. Não admite qualquer semente nele, mas se encontra antes na superfície, pronta para qualquer tipo de aves que venha arrebatá-la. Todos cujas mentes são duras e inflexíveis, e por assim dizer, pressionam entre si, não recebem a semente divina. A advertência divina e sagrada não encontra uma entrada neles. Não aceitam as palavras que produziriam neles o temor de Deus e por meio das quais poderiam trazer como frutos as glórias da virtude. Fizeram-se um caminho golpeado e pisoteado pelos demônios impuros, sim, porque o mesmo Satanás, nunca pode dar fruto santo. Que os que estão despertos, cujo coração é estéril e sem fruto, abram sua mente, recebam a semente sagrada, sejam como solo produtivo e bem lavrado, tragam a Deus os frutos que vos elevam a uma vida incorruptível.",
          "fonte_1": "Comentário de Lucas, Homilia 41",
          "fonte_2": "[ CGSL 178 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O diabo elimina a palavra da catequese",
          "autor": "Simeão o Novo Teólogo",
          "texto": "Ao sair da igreja, não comecem a distrair-se com assuntos vazios e inúteis, não seja que o diabo venha e vos encontre ocupados com eles. É como quando um corvo encontra na planície um grão de trigo, antes de que tenha sido coberto com terra, e o recolhe e vai voando. O diabo tira a lembrança destas palavras de conferências catequéticas de vossos corações. E vós vos encontrais vazios e privados do ensinamento benéfico.",
          "fonte_1": "Discurso 30.1",
          "fonte_2": "[ SNTD 318 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A alma ingrata é a via pública para o mal",
          "autor": "Efrém, o Sírio",
          "texto": "\"Porque caiu na beira da via\". Esta é uma imagem da alma ingrata, como aquele que recebeu um talento, pouco a bondade daquele que o deu. Devido a que esta planta era tarde na recepção de sua semente, converteu-se numa via pública de todos os males. Em consequência não havia lugar em seu terreno para o Mestre penetrar nele como um obreiro, a romper sua dureza e semear sua semente ali. O Senhor descreveu o maligno na imagem de um pássaro que a arrebata. Deu a conhecer que o maligno não forçosamente arrebata do coração o ensinamento que lhe confiou. Nas imagens da parábola, revelou a voz do Evangelho de pé na porta dos ouvidos como o grão de trigo na superfície da terra que não escondeu em seu seio a semente que caiu sobre ela. As aves não puderam penetrar na terra em busca da semente que a terra escondeu debaixo de suas asas.",
          "fonte_1": "Comentário sobre o Diatessarão 11.13 de Taciano",
          "fonte_2": "[ ECTD 182 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A perseguição causa confusão e perda da fé",
          "autor": "Cirilo de Alexandria",
          "texto": "Consideremos aqueles outros dos quais disse Cristo: \"E aqueles sobre a pedra são os que havendo ouvido, recebem a palavra com alegria, e não têm nenhuma raiz. Estes creem por um tempo e no tempo da tentação se apartam para longe\". Há homens cuja fé não se demonstrou. Dependem simplesmente em palavras e não aplicam suas mentes para examinar o mistério. Sua piedade é sem seiva e sem raiz. Quando entram nas igrejas, sentem-se frequentemente no prazer de ver a tantos reunidos. Alegram-se ao receber instrução nos mistérios daquele cuja tarefa é ensinar e o louvam com louvores. Fazem-no sem critério ou juízo, mas com vontade sem purificar. Quando saem das igrejas, imediatamente esquecem as doutrinas sagradas e vão ao redor em seu curso habitual, ao não terem armazenado dentro de si mesmos qualquer coisa para seu benefício futuro. Se os assuntos dos cristãos vão de forma pacífica e sem juízo os molesta, ainda assim, apenas mantêm a fé, e isso, por assim dizer, num estado de confusão e cambaleante. Quando a perseguição os desgosta pelos inimigos da verdade atacarem as igrejas do Salvador, seu coração não ama a batalha, e sua mente desfaz o escudo e foge.",
          "fonte_1": "Comentário de Lucas, Homilia 41",
          "fonte_2": "[ CGSL 178-79 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma dura palavra não tem lugar no solo duro",
          "autor": "Efrém, o Sírio",
          "texto": "\"O que caiu sobre a rocha...\" O bom Deus revelou sua mercê. Apesar da dureza da terra não estar cultivada, não reteve sua semente dela. Esta planta representa àqueles que se apartam de seu ensinamento como os que disseram: \"Dura é esta palavra; quem pode escutá-la?\" É como Judas, que ouviu sua palavra e floresceu através de seus sinais, mas foi sem fruto no momento da prova.",
          "fonte_1": "Comentário sobre o Diatessarão 11.14 de Taciano",
          "fonte_2": "[ ECTD 182 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As preocupações do mundo sufocam a semente",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Os que caíram entre espinhos são os que ouviram, e vão, e são sufocados pelos afãs e as riquezas e os prazeres do mundo, e não produzem nenhum fruto\". O Salvador espalha a semente que adquiriu um assentamento firme nas almas que a receberam. Já disparou e apenas começou a ser visível quando as preocupações do mundo sufocam e a secam, sendo coberta por ocupações vazias. O profeta Jeremias disse: \"Converte-se num punhado, que não pode produzir alimento\". Nestas coisas, devemos ser como os agricultores hábeis que pacientemente tiraram os espinhos e desarraigaram o que é prejudicial, e logo espalharam a semente nos sulcos limpos. Pode-se dizer com confiança que, sem dúvida, \"eles virão com alegria, levando seus feixes\". Se uma pessoa lança o grão na base que é fértil em espinhos, fecunda em sarças e densamente coberta com restolho inútil, sofre uma dupla perda. Em primeiro lugar, perde sua semente, e em segundo lugar, seu trabalho. Com o fim de que a semente divina possa florescer também em nós, devemos primeiro lançar fora da mente as preocupações do mundo e a ansiedade não rentável, que nos faz buscar ser ricos.",
          "fonte_1": "Comentário de Lucas, Homilia 41",
          "fonte_2": "[ CGSL 80 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Esmolas e fé em lugar das riquezas",
          "autor": "Pascásio de Dumio",
          "texto": "Esmola e a fé não se devem abandonar. Lembre que cada dia a morte está perto e atue como se a tumba já o encerra. Não importa para este mundo, já que a preocupação pelo mundo e o desejo de riqueza são espinhos que sufocam a boa semente.",
          "fonte_1": "Perguntas e Respostas dos Padres gregos 43.2",
          "fonte_2": "[FC 62: 165-66 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Boa semente rende bons frutos em graus",
          "autor": "Cirilo de Alexandria",
          "texto": "Esta boa semente é digna de admiração. Terra rica e bem produtiva produz fruto a cento. Dizem que os melhores solos de cultivo às vezes produzem um cento por um, assim isto é um sinal de cada lugar fértil e produtivo. Um dos santos profetas disse da boca de Deus \"e todas as nações vos felicitarão, porque sereis uma terra desejável\". Quando a palavra divina cai sobre uma mente pura hábil na limpeza de si mesma das coisas que fazem dano, fixa sua raiz profunda e dispara como uma espiga de milho. Traz seu fruto à perfeição sendo fortes na folha e belamente florescida.",
          "fonte_1": "Comentário de Lucas, Homilia 41",
          "fonte_2": "[ CGSL 180 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 8:16-18",
      "versiculo": 16,
      "tema": "Sobre a advertência das Conferências Catequéticas e Audiência",
      "comentarios": [
        {
          "titulo": "A Palavra de Deus é como uma lâmpada",
          "autor": "Orígenes",
          "texto": "A Escritura não diz isto acerca de uma lâmpada tangível mas de um ser compreensível. Não se \"ilumina\" a lâmpada e a oculta \"com um recipiente\" ou a põe \"debaixo de uma cama, mas no candeleiro\" dentro de si mesmo. Os utensílios da casa são as potências da alma. A cama é o corpo. \"Os que vão em\" os que escutam ao mestre. Ele chama à santa igreja um \"candeleiro\". Por sua proclamação, a Palavra de Deus alumia a todos os que estão neste mundo e ilumina os da casa com os raios da verdade, enchendo a mente de todos com o conhecimento divino.",
          "fonte_1": "Fragmentos em Lucas 120, 122",
          "fonte_2": "[FC 94: 174-75 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A fé e o perdão",
          "autor": "Efrém, o Sírio",
          "texto": "\"Ao que tem, se lhe dará, e ao que não tem, mesmo o que tem lhe será tirado\". Isto é como: \"E aquele que tem ouvidos, ouça\". Isto é para aqueles que têm ouvidos espirituais dentro dos ouvidos corporais, para que possam escutar suas palavras espirituais. Ele estava aumentando seu ensinamento além do que já possuíam.",
          "fonte_1": "Comentário sobre o Diatessarão 6.19 de Taciano",
          "fonte_2": "[ ECTD 123 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 8:19-21",
      "versiculo": 19,
      "tema": "Família de Jesus são ouvintes da Palavra",
      "comentarios": [
        {
          "titulo": "A nova família de Jesus ouvem a palavra e a cumprem",
          "autor": "Cirilo de Alexandria",
          "texto": "A presente lição nos ensina que a obediência e a escuta de Deus são as causas de toda classe de bens. Alguns entraram e falaram com respeito sobre a mãe santa de Cristo e de seus irmãos. Ele respondeu com estas palavras: \"Minha mãe e meus irmãos são os que escutam a palavra de Deus e a cumprem\". Agora não deixe que qualquer um imagine que Cristo desprezou a honra devida a sua mãe ou com desprezo passou por alto o amor devido a seus irmãos. Falou a lei por Moisés e claramente disse: \"Honra a teu pai e a tua mãe, para que te vá bem contigo\". Como, pergunto-me: Poderia haver rejeitado o amor devido a irmãos, que mesmo ordena que amemos a nossos irmãos não meramente, mas também aqueles que são inimigos de nós? Ele diz: \"Amai a vossos inimigos\". O que quer Cristo ensinar? Seu objetivo é exaltar altamente seu amor para com os que estão dispostos a ceder o pescoço a suas ordens. Vou explicar a forma em que o faz. As maiores honras e o afeto mais completo de todos nós devemos a nossas mães e irmãos. Se ele diz que os que escutam sua palavra e a fazem são sua mãe e irmãos, não está claro a todos que se confere aos que o seguem um amor profundo e digno de sua aceitação? Faria-os facilmente abraçar o desejo em abandonar-se a suas palavras e da submissão de sua mente a seu jugo, por meio de uma obediência completa.",
          "fonte_1": "Comentário de Lucas, Homilia 42",
          "fonte_2": "[ CGSL 182 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O parentesco por fazer a vontade de Deus",
          "autor": "Basílio Magno",
          "texto": "A intimidade com o Senhor não se explica em termos de parentesco segundo a carne, mas se logra mediante a disposição alegre em fazer a vontade de Deus.",
          "fonte_1": "As Regras Morais 22",
          "fonte_2": "[FC 9: 104 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 8:22-25",
      "versiculo": 22,
      "tema": "O acalmar da tempestade",
      "comentarios": [
        {
          "titulo": "Visão geral",
          "autor": "Visão geral",
          "texto": "A fé dos discípulos foi provada pela tempestade (Cirilo de Alexandria). Jesus deve ser o Senhor da criação e aquele que veio a derrotar a Satanás, como se mostra também por seu exorcismo onde os demônios estão associados com o lago (Efrém, o Sírio). A criação é obediente ao mandamento de Jesus (Cirilo de Alexandria). Quando Jesus acalma o vento e as ondas, transforma a confusão na tranquilidade e o caos no paraíso (João Crisóstomo).",
          "fonte_1": "Visão geral",
          "fonte_2": "",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 8:22-25",
      "versiculo": 22,
      "tema": "Mesmo o vento e a água lhe obedecem",
      "comentarios": [
        {
          "titulo": "Pequenez de fé provada",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando Cristo acalmou a tempestade, também mudou a fé dos discípulos do santuário que foi sacudido junto com a nave na confiança. Já não permitiu estar em dúvida. Trabalhou uma calma neles, alisando as ondas de sua fé débil. Disse: \"Onde está vossa fé?\" Outro Evangelista, contudo, afirma que disse: \"Por que temeis, homens de pouca fé?\" Quando o medo da morte chega de forma inesperada às pessoas, às vezes perturba mesmo uma mente bem estabelecida e a expõe à culpa da pequenez da fé. Este é também o efeito de qualquer outro problema demasiado grande para levar sobre os que trata.",
          "fonte_1": "Comentário de Lucas, Homilia 43",
          "fonte_2": "[ CGSL 187-88 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus mostra que Ele é o filho do criador",
          "autor": "Efrém, o Sírio",
          "texto": "Aquele que dormia foi despertado e lançou ao mar num sono. Revela a vigília de sua divindade que nunca dorme pela vigília do mar que agora estava dormindo. Repreendeu ao vento e se fez ainda. O que é este poder, ou o que é esta bondade de Jesus? Vede, submete pela força o que não era seu. Nosso Senhor demonstrou que era o filho do criador por meio do vento do mar e pelos espíritos e demônios que silenciou.",
          "fonte_1": "Comentário sobre o Diatessarão 6.25 de Taciano",
          "fonte_2": "[ECTD127 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Toda a criação obediente ao mandamento de Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "Também há muito nisto pela admiração e o melhoramento dos que escutam. A criação é obediente ao que Cristo escolhe a mandar. Que desculpa nos pode ajudar se não nos submetemos a fazer o mesmo? Que desculpa pode entregar do fogo e a condenação aquele que é desobediente e não levado facilmente? Estabelece, por assim dizer, o pescoço da cabeça altiva contra os mandamentos de Cristo, e seu coração é impossível suavizar. Entendendo que todas essas coisas que foram trazidas à existência por Deus totalmente de acordo com sua vontade, é nosso dever ser como o resto da criação e evitar a desobediência como uma coisa que leva à perdição. Vejamos antes submeter-nos àquele que nos chama à salvação e ao desejo de viver em integridade e legalmente, isto é, evangelicamente. Cristo nos encherá com os presentes que vêm do alto e desde ele.",
          "fonte_1": "Comentário de Lucas, Homilia 43",
          "fonte_2": "[ CGSL 189 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Refúgio na tempestade",
          "autor": "João Crisóstomo",
          "texto": "Também estamos navegando numa viagem, não de uma terra a outra, mas da terra ao céu. Preparemos nosso poder de raciocínio como piloto capaz de realizar o alto, e reunamos uma tripulação obediente a ele. Preparemos um barco forte, daqueles que os embates e desalentamentos desta vida não submerja, ou o vento da falsa pretensão levante, mas será elegante e veloz. Se prepararmos a nave, o piloto e a tripulação desta maneira, navegaremos com vento a favor e atrairemos a nós o Filho de Deus, o verdadeiro piloto. Ele não permitirá que nossa nave seja esmagada, ainda que inumeráveis ventos soprem. Ele repreenderá os ventos e o mar e dará lugar a uma grande calma no lugar da tempestade.",
          "fonte_1": "Comentário sobre São João 1",
          "fonte_2": "[FC 33: 10 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
