{
  "livro": "Lucas",
  "capitulo": 18,
  "versiculo_inicial": 31,
  "versiculo_final": 43,
  "blocos": [
    {
      "referencia": "Lucas 18:31-34",
      "versiculo": 31,
      "tema": "Os Doze não entendem",
      "comentarios": [
        {
          "titulo": "Jesus prediz seu sofrimento e ressurreição",
          "autor": "Cirilo de Alexandria",
          "texto": "Para preparar as mentes dos discípulos, o Salvador de todos lhes diz que vai sofrer a paixão na cruz e a morte na carne tão logo tenha subido a Jerusalém. Acrescentou que também se elevaria eliminando a dor e a obliteração da vergonha da paixão pela grandeza do milagre. Era glorioso e digno de Deus ser capaz de romper as correntes da morte e voltar rapidamente à vida. De acordo com a expressão do sábio Paulo, a ressurreição dos mortos dá testemunho de que ele é Deus e o Filho de Deus.",
          "fonte_1": "Comentário sobre Lucas, Homilia 125",
          "fonte_2": "[ CGSL 496 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus mostra que sua morte e ressurreição cumprem a Escritura",
          "autor": "Cirilo de Alexandria",
          "texto": "Ele lhes disse de antemão o que sucederia de modo que possam ser conscientes de que conheceu de antemão sua paixão. Apesar de que estava em seu poder escapar facilmente, Cristo ainda assim seguiu adiante para cumprir voluntariamente a mesma. Dizendo: \"Eis que subimos a Jerusalém\", testificou urgência e lhes deu instruções para recordar o que se havia predito. Ele necessariamente acrescentou que os espíritos dos profetas haviam predito todas estas coisas. Tal como na pessoa de Cristo, Isaías diz: \"Eu dei minhas costas à flagelação, e minhas faces às bofetadas; e não afastei minha face da vergonha de cuspir.\" Em outro lugar, o profeta diz dele: \"Como ovelha foi levado ao matadouro, e ficou em silêncio, como um cordeiro antes de tosquiá-lo.\" \"Todos nós como ovelhas erramos: cada um se desviou em seu caminho, e o Senhor o entregou por nossos pecados.\" No vigésimo segundo salmo, o bendito Davi, pintando por assim dizer de antemão os sofrimentos na cruz, nos faz Jesus falar como um já pendurado na árvore. Ele diz: \"Mas eu sou um verme, e não homem; desprezado pelos homens, e desprezado do povo. Todos os que me veem, zombam de mim, fazem bocas de mim, meneiam suas cabeças; 'Comprometeu sua causa ao Senhor; livre-o, deixe-o resgatá-lo, porque ele se deleita nele!'\" Alguns dos judeus balançavam suas cabeças malvadas contra ele, insultando-o dizendo: \"Se és Filho de Deus, desce agora da cruz, e creremos.\" Ele disse: \"Repartem entre si minhas vestes, e sobre minha vestimenta lançaram sortes.\" Em outro lugar, novamente Cristo diz daqueles que o crucificaram: \"Deram-lhe fel por comida, e em minha sede me fizeram beber vinagre.\"",
          "fonte_1": "Comentário sobre Lucas, Homilia 125",
          "fonte_2": "[ CGSL 497 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O mistério oculto da paixão",
          "autor": "Cirilo de Alexandria",
          "texto": "O Salvador de todos declarou então estas coisas de antemão aos santos apóstolos. Diz: \"Não entendiam o que se disse, e a palavra lhes era encoberta.\" Eles não conheciam com precisão o que os espíritos dos profetas proclamaram. Ainda que [Pedro], que foi o primeiro entre os discípulos do Salvador, ouviu dizer uma vez que seria crucificado, morria e ressuscitaria, no entanto, não compreendia a profundidade do mistério. Resistiu, dizendo: \"Longe de ti, Senhor. Isto não te acontecerá.\" Foi repreendido por falar porque não sabia o significado da Escritura relevante inspirada por Deus. Quando Cristo se levantou dentre os mortos, abriu seus olhos, como outro dos evangelistas santos escreveu. Eles foram iluminados, sendo enriquecidos com a participação abundante do Espírito.",
          "fonte_1": "Comentário sobre Lucas, Homilia 125",
          "fonte_2": "[ CGSL 498 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 18:35",
      "versiculo": 35,
      "tema": "Introdução: A cegueira",
      "comentarios": [
        {
          "titulo": "A luz que ilumina as nações",
          "autor": "Ambrósio",
          "texto": "No Evangelho segundo São Mateus, dois homens se representam, mas Lucas representa um. Mateus o descreve como Jesus saía de Jericó, mas Lucas enquanto se aproximava da cidade. De outra forma, não há nenhuma diferença. A imagem do povo gentio é neste caso um homem que através da bênção divina recebeu a claridade de sua visão perdida. Não faz nenhuma diferença se as pessoas gentias receberam a cura através de um ou dois cegos, já que, tendo a origem de Cam e Jafé, filhos de Noé, partiram os dois autores de sua carreira em dois homens cegos.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,80",
          "fonte_2": "[ EHG 365 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 18:36-39",
      "versiculo": 36,
      "tema": "O grito do cego pela mercê",
      "comentarios": [
        {
          "titulo": "O cego sabe que Jesus é o Filho de Davi e o Messias",
          "autor": "Cirilo de Alexandria",
          "texto": "O cego deve ter entendido que os olhos dos cegos não se podem restaurar por meios humanos, senão que requerem, pelo contrário, uma força divina e uma autoridade como só Deus possui. Para Deus nada absolutamente é impossível. O cego se aproximou dele como ao Deus onipotente. Como é que o chama o Filho de Davi? O que se pode responder a isto? O seguinte é talvez a explicação. Desde que nasceu e se criou no judaísmo, por certo, as predições contidas na lei e os espíritos dos profetas acerca de Cristo não haviam escapado ao seu conhecimento. Ouviu-os cantar essa passagem no livro dos Salmos: \"O Senhor jurou a Davi na verdade, e não a anulará, dizendo: 'Do fruto de seus lombos: Porei um rei sobre seu trono.'\" O cego também sabia que o bendito profeta Isaías disse: \"Surgirá um rebento do tronco de Jessé, e de sua raiz uma flor crescerão.\" Isaías também disse: \"Eis que uma virgem conceberá e dará à luz um filho, e chamará seu nome Emanuel, que traduzido é: Deus conosco.\" Já crê que a palavra, sendo Deus, de sua própria vontade havia-se apresentado a nascer na carne da Virgem. Agora se aproxima dele como a Deus e diz: \"Tem piedade de mim, Filho de Davi.\" Cristo dá testemunho de que este era seu estado de ânimo ao oferecer sua petição. Ele lhe disse: \"Tua fé te salvou.\"",
          "fonte_1": "Comentário sobre Lucas, Homilia 126",
          "fonte_2": "[ CGSL 499-500 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus o Nazareno",
          "autor": "Efrém o Sírio",
          "texto": "Enquanto estava perguntando quem era, lhe disseram: \"Jesus, o Nazareno\". Ele sabia que não estavam dizendo isso a ele com amor. Deixou o que se referia aos inimigos e agarrou o que se referia aos amigos. \"Filho de Davi, tem misericórdia de mim.\" Eles estavam tentando impedi-lo, por temor a que sejam abertos os olhos, e os fariseus pudessem reconhecê-lo e estar irritados.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 15.22",
          "fonte_2": "[ ECTD 241 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 18:40-42",
      "versiculo": 40,
      "tema": "Resposta de cura de Jesus",
      "comentarios": [
        {
          "titulo": "A fé dá ao cego a vida e então a vista",
          "autor": "Efrém o Sírio",
          "texto": "A luz veio ao mundo para dar vista aos cegos e a fé aos que careciam dela. Quando se aproximou do cego, levantou a voz e disse: \"Jesus, Filho de Davi, tem misericórdia de mim.\" A mão do mendigo se esticou para receber um centavo dos seres humanos e encontrou que recebe o presente de Deus! \"Filho de Davi, tem misericórdia de mim.\" Entende corretamente que Jesus era o Filho de Davi, Davi, que salvou aos cegos e aos coxos dos jebuseus. O que fez então lhe respondeu? \"Vê, tua fé te salvou\". Cristo não disse a ele: \"É sua fé que lhe permitiu vê-la\", a fim de mostrar que a fé lhe havia dado primeiro a vida e a vista corporal em seguida.",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 15.22",
          "fonte_2": "[ ECTD 241 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 18:43",
      "versiculo": 43,
      "tema": "Conclusão: Vista",
      "comentarios": [
        {
          "titulo": "Jesus a Luz Verdadeira dá vista",
          "autor": "Cirilo de Alexandria",
          "texto": "Com a autoridade suprema, disse: \"Recebe tua vista.\" A expressão é maravilhosa, digna de Deus e que transcende os limites da natureza humana! Qual dos santos profetas falou assim ou usou palavras de tão grande autoridade? Observe que ele não pediu de outro o poder para restaurar a visão àquele que havia sido privado da vista. Ele não levou a cabo o milagre divino como o efeito da oração a Deus, senão mais bem o atribuiu ao seu próprio poder. Por sua vontade onipotente, Cristo fez o que faria. \"Recebe\", disse, \"a vista\". A palavra foi a luz ao que havia sido cego, porque era a palavra daquele que é a luz verdadeira.",
          "fonte_1": "Comentário sobre Lucas, Homilia 126",
          "fonte_2": "[ CGSL 500-501 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Glorifica a Deus e segue a Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Agora que se havia libertado de sua cegueira, fez que negligenciar o dever de amar a Cristo? Certamente, não o fez. Diz: \"Seguiu-o, oferecendo-lhe glória semelhante a Deus.\" Ele foi libertado de dupla cegueira. Não só escapou da cegueira do corpo, senão também da da mente e do coração. Ele não o teria glorificado como a Deus, não houvesse tido a visão espiritual. Converteu-se no meio de outros que dão glória a Cristo, pois diz que todas as pessoas deram glória a Deus.",
          "fonte_1": "Comentário sobre Lucas, Homilia 126",
          "fonte_2": "[ CGSL 501 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 19:1",
      "versiculo": 1,
      "tema": "Introdução: Jesus entra em Jericó",
      "comentarios": [
        {
          "titulo": "Zaqueu e o cego recebem misericórdia",
          "autor": "Ambrósio",
          "texto": "\"E eis que havia um homem chamado Zaqueu.\" Zaqueu no sicômoro; o cego no caminho. O Senhor espera por um que tenha piedade dele e faz honra ao outro com o resplendor de sua visita. Questiona o anterior curando-o e assiste à casa do outro como um hóspede não convidado. Ele sabia que a recompensa de seu anfitrião ia ser rica. Ainda que Cristo não houvesse ouvido sua voz de convite, havia escutado sua boa vontade.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,82",
          "fonte_2": "[ EHG 366 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 19:2-4",
      "versiculo": 2,
      "tema": "Zaqueu busca Jesus",
      "comentarios": [
        {
          "titulo": "O pecado de Zaqueu",
          "autor": "Cirilo de Alexandria",
          "texto": "Zaqueu era chefe dos cobradores de impostos, um homem inteiramente abandonado à cobiça, cujo único objetivo era o aumento de seus ganhos. Esta foi a prática dos cobradores de impostos, ainda que Paulo a chame idolatria, possivelmente como adequada só para aqueles que não têm conhecimento de Deus. Já que sem vergonha, abertamente professavam este vício, o Senhor encontrou-os muito justamente com as prostitutas, dizendo aos líderes dos judeus: \"As prostitutas e os publicanos vão antes ao reino de Deus.\" Zaqueu não continuou a estar entre eles, mas foi considerado digno de misericórdia nas mãos de Cristo. Ele chama de perto os que estão longe e dá luz aos que estão na escuridão.",
          "fonte_1": "Comentário sobre Lucas, Homilia 127",
          "fonte_2": "[ CGSL 505 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um homem rico que entra no reino",
          "autor": "Jerônimo",
          "texto": "Certamente há muito de verdade em certa frase de um filósofo: \"Todo homem rico é ou malvado ou o herdeiro da maldade.\" É por isso que o Senhor e Salvador diz que é difícil para os ricos entrar no reino dos céus. Alguém pode objetar: \"Como o rico Zaqueu entrou no reino dos céus?\" Presenteou sua riqueza e de imediato a substituiu com as riquezas do reino celestial. O Senhor e Salvador não disse que os ricos não entrarão no reino dos céus, senão que entrarão com dificuldade.",
          "fonte_1": "Homilia sobre o Salmo 83 (84)",
          "fonte_2": "[FC 48: 119 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ver a Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "Vem e vejamos qual foi o método de conversão de Zaqueu. Ele desejava ver a Jesus e portanto subiu a um sicômoro, e assim uma semente de salvação brotou em seu interior. Cristo viu isto com os olhos da deidade. Olhando para cima, viu também a Zaqueu com os olhos da humanidade, e como era seu propósito que todos se salvassem, estende sua doçura a ele. Para encorajá-lo, diz: \"Desce imediatamente.\" Zaqueu buscou ver a Cristo, mas a multidão o impediu, não tanto a das pessoas, senão de seus pecados. Era baixo de estatura, não só de um ponto de vista físico, senão também espiritual. Ele não podia vê-lo a menos que se levantasse da terra e subisse ao sicômoro, pelo qual Cristo estava a ponto de passar. A história contém um quebra-cabeça. De nenhuma outra maneira pode uma pessoa ver a Cristo e crer nele, exceto subindo ao sicômoro, fazendo tolos seus membros terrenos da fornicação, impureza, etc.",
          "fonte_1": "Comentário sobre Lucas, Homilia 127",
          "fonte_2": "[ CGSL 505-6 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Zaqueu, incapaz de ver a Jesus entre a multidão, não se envergonhou de subir à árvore da loucura",
          "autor": "Agostinho",
          "texto": "Zaqueu subiu longe da multidão e viu a Jesus sem a multidão pôr-se em seu caminho. O público ri dos pobres, da gente que caminha o caminho da humildade, que deixam os males que sofrem nas mãos de Deus e não insistem em devolver a seus inimigos. O público ri dos pequenos e diz: \"Impotente e miserável monte, nem sequer pode defender a si mesmo e recuperar o que é seu próprio.\" A multidão se interpõe no caminho e evita que Jesus seja visto. A multidão se presume e crocita quando é capaz de recuperar o que possui. Bloqueia a vista de quem disse enquanto pendurado na cruz: \"Pai, perdoa-lhes, porque não sabem o que estão fazendo.\" ... Ele ignorou a multidão que estava recebendo em seu caminho. Em lugar disso subiu a uma árvore, uma árvore. Como diz o apóstolo: \"Nós pregamos a Cristo crucificado, pedra de tropeço certamente aos judeus, [agora note o sicômoro], mas a loucura dos gentios.\" \"Fruto tolo.\" Enfim, os sábios deste mundo riem de nós sobre a cruz de Cristo e dizem: \"Que classe de mente fazem que as pessoas tenham que adoram um Deus crucificado?\" Que classe de mentes temos? Certamente não são seu tipo de mente. \"A sabedoria deste mundo é loucura diante de Deus.\" Não, não temos esse tipo de mente. Chamam nossa mente de tola. Digam o que quiserem, mas por nossa parte, vamos subir à árvore sicômoro e ver a Jesus. A razão pela qual não podem ver a Jesus é que se envergonham de subir à árvore sicômoro. Deixe que Zaqueu agarre o sicômoro, e deixe que a pessoa humilde suba à cruz. Isso é suficientemente pequeno, simplesmente subir. Não há que ter vergonha da cruz de Cristo, mas há que fixá-la na fronte, onde o assento da vergonha está. Por acima de tudo, onde nossos rubores se mostram é o lugar que devemos fixar firmemente aquilo pelo qual nunca deveríamos corar. Quanto a ti, mais bem creio que zombas do sicômoro, e no entanto isso é o que me permitiu ver a Jesus. Zombas do sicômoro, já que és só uma pessoa, mas \"o insensato de Deus é mais sábio que os homens.\"",
          "fonte_1": "Sermão 174,3",
          "fonte_2": "[ WSA 3 5: 259-60 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
