{
  "livro": "Lucas",
  "capitulo": 17,
  "versiculo_inicial": 26,
  "versiculo_final": 37,
  "blocos": [
    {
      "referencia": "Lucas 17:26-33",
      "versiculo": 26,
      "tema": "Os exemplos de Noé e Ló",
      "comentarios": [
        {
          "titulo": "O juízo virá em breve",
          "autor": "Cirilo de Alexandria",
          "texto": "Para demonstrar que aparecerá de forma inesperada e sem que ninguém o saiba, o Senhor diz que o fim do mundo virá a ser como era nos dias de Noé e de Ló. Ele diz: \"Eles estavam comendo e bebendo, e estavam tomando esposas e se fazendo esposos das mulheres. Estavam vendendo e comprando e edificando\", mas a chegada das águas destruiu uns, enquanto os outros foram presas e alimento de fogo e enxofre. O que significa isto? Significa que nos obriga a estar sempre vigilantes e dispostos a fazer nossa defesa diante do tribunal de Deus.",
          "fonte_1": "Comentário sobre Lucas, Homilia 117",
          "fonte_2": "[ CGSL 469 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A inundação foi o batismo dos crentes, a morte para os não crentes",
          "autor": "Agostinho",
          "texto": "Nos dias de Noé esta pregação a eles era inútil porque não creram quando a paciência de Deus os esperava durante muitos anos em que se construiu a arca. Sua construção foi, de certo modo, uma espécie de pregação. Da mesma maneira hoje em dia, seus imitadores não creem. Estão encerrados na escuridão da ignorância. São como em uma prisão, buscando em vão na igreja em construção em todo o mundo. O juízo os ameaça tal como a inundação na qual todos os incrédulos pereceram. O Senhor diz: \"Como nos dias de Noé, assim também será nos dias do Filho do homem. Estavam comendo e bebendo, casando-se e dando-se em casamento até que Noé entrou na arca, e veio o dilúvio e os destruiu a todos.\" Dado que isto significou um evento futuro, a inundação também significou o batismo dos crentes e a morte para os incrédulos. Há também um símbolo do que foi dito e não se faz, onde está escrito sobre a pedra que representa a Cristo. Predisseram-se dois efeitos. É uma pedra de tropeço para os não crentes e um edifício para os crentes.",
          "fonte_1": "Carta 164",
          "fonte_2": "[FC 20: 393 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deixando uma vida espiritual por uma carnal",
          "autor": "Agostinho",
          "texto": "Em relação ao dito: \"O que estiver no terraço, não desça para tomar algo de sua casa, e o que está no campo, não volte para tomar seu manto\", pode ser adequadamente tomado em um sentido espiritual. Em todas as nossas provações, cada um deve ter cuidado de não ser superado ou descer de uma altura espiritual para uma vida carnal. O que havia progredido não deve olhar para trás, voltando-se para o passado ou deixando de chegar a um futuro. Isto é verdade para cada provação. Quanto maior cuidado deve ser prescrito em uma provação como a que se predisse para a cidade como \"tal como não houve desde o princípio, nem será\"? Quanto mais isto é verdade para aquela tribulação final que há de vir sobre o mundo, isto é, a propagação da igreja através de todo o mundo?",
          "fonte_1": "Carta 199,32",
          "fonte_2": "[FC 30: 381-82 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os ricos são aqueles nos terraços",
          "autor": "Cirilo de Alexandria",
          "texto": "O Salvador... estava falando do último dia, isto é, o fim deste mundo... Fortalecendo-os para recordar o último dia e a hora de finalização, ordena-lhes que façam caso omisso de todos os assuntos terrenos e temporais e olhem somente para um fim: o dever de salvar sua alma. Ele diz: \"O que estiver no terraço, não desça à casa para tirar seus bens.\" Nestas palavras, parece significar aquele que se senta à vontade, que vive na riqueza e na glória do mundo. Os que se destacam nos telhados sempre são visíveis aos olhos dos que estão ao redor da casa.",
          "fonte_1": "Comentário sobre Lucas, Homilia 118",
          "fonte_2": "[ CGSL 470 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os que trabalham no campo estão semeando a Palavra de Deus",
          "autor": "Ambrósio",
          "texto": "\"O que estiver no terraço, não desça. O que estiver no campo, não volte atrás.\" Em que posso entender o que é o campo, a menos que o mesmo Jesus me ensine? Ele diz: \"Ninguém que põe a mão no arado e olha para trás é apto para o reino de Deus.\" A pessoa preguiçosa se assenta na granja, mas a pessoa laboriosa planta no campo. Os fracos estão na chaminé, mas os fortes estão no arado. O odor do campo é bom, porque o odor de Jacó é o odor de um campo pleno. Um campo está cheio de flores. Está cheio de diferentes frutos. Are seu campo se deseja ser enviado ao reino de Deus. Deixe que seu campo floresça, frutífero com boas recompensas. Faça-se a vinha que leva fruto aos lados de sua casa e jovens plantas de oliveira ao redor de sua mesa. Já consciente de sua fertilidade, deixe que sua alma, semeada com a Palavra de Deus e arada pelo cultivo espiritual, diga a Cristo: \"Vem, meu irmão, saiamos ao campo.\" Que ele responda: \"Entrei em meu jardim, minha irmã, minha noiva. Recolhi minha mirra de época.\" O que é melhor que a vindima da fé, pela qual se armazena o fruto da ressurreição e a primavera de alegria eterna se rega?",
          "fonte_1": "Exposição do Evangelho de Lucas 8,43",
          "fonte_2": "[ EHG 347 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Perseverar na fé",
          "autor": "Cirilo de Alexandria",
          "texto": "Ele diz: \"Mesmo se alguém está no campo, da mesma maneira, não volte atrás.\" Isso significa que se alguém é encontrado dedicado a trabalhar e ocupado no trabalho, desejando fervorosamente fecundidade espiritual e a colheita do salário do trabalho virtuoso, deixe que se sustente com firmeza nesta diligência. Não volte atrás. Como o mesmo Cristo disse novamente em alguma parte: \"Ninguém que põe a mão no arado e volta atrás é apto também para o reino dos céus.\" É nosso dever manter nossos esforços religiosos, sem fluctuar, e perseverar neles com vontades inabaláveis, ou de outro modo podemos sofrer o tipo de destino que teve a mulher em Sodoma. Nós a tomamos como exemplo porque diz: \"Lembrai-vos da mulher de Ló. Pois quando foi resgatada de Sodoma, mas teria voltado depois, tornou-se estátua de sal.\" Isso significa que ela se tornou tola e pétrea.",
          "fonte_1": "Comentário sobre Lucas, Homilia 118",
          "fonte_2": "[ CGSL 471.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A mulher de Ló olhou novamente para suas posses",
          "autor": "Ambrósio",
          "texto": "Por esta razão, o Senhor diz: \"Lembrai-vos da mulher de Ló\", que ao olhar para trás, perdeu a função de sua própria natureza. Satanás e Sodoma estão atrás. Fuja e evite o excesso de extravagância. Saiba que não todos podem fugir à montanha. Lembre que aquele que não retornou às suas antigas atividades, como para Sodoma, escapou porque chegou à montanha. Ela, que foi mais fraca desde que voltou, não pôde chegar à montanha. Ela se manteve, apesar da ajuda de seu marido apoiá-la.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,45",
          "fonte_2": "[ EHG 348 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A alma que vai em direção à salvação não deve olhar para trás",
          "autor": "Orígenes",
          "texto": "\"A lei é espiritual\". \"Sucedeu em sentido figurado\" e as coisas que sucederam aos antigos. Vejamos se talvez Ló, que não olha para trás, é a compreensão racional e a alma valente. Sua esposa aqui representa a carne. A carne sempre olha para os vícios. Quando a alma vai em direção à salvação, ela olha para trás e busca prazeres. A respeito disso, o Senhor também disse: \"Não há homem que põe sua mão no arado e olha para trás que seja apto para o reino de Deus.\" E acrescenta: \"Lembrai-vos da mulher de Ló.\" O fato de que \"tornou-se uma pequena estátua de sal\" parece ser uma indicação aberta de sua insensatez. O sal representa a sabedoria que lhe faltava.",
          "fonte_1": "Homilias sobre o Gênesis 5.2",
          "fonte_2": "[FC 71: 114 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Perder a vida para guardá-la",
          "autor": "Cirilo de Alexandria",
          "texto": "O que perder sua vida, certamente a guardará. Isto é o que fizeram os bem-aventurados mártires, suportando conflitos até a perda de sangue e da vida e pondo em suas cabeças como sua coroa seu verdadeiro amor por Cristo. Os que, pela fraqueza da resolução e da mente, negaram a fé e fugiram da presente morte do corpo, tornaram-se seus próprios assassinos. Vão ao inferno para sofrer as penalidades de sua malvada covardia. O juiz descerá do céu. Chamará aos que com todo seu coração o amaram e seriamente praticaram uma vida completamente virtuosa, dizendo: \"Vinde, benditos de meu Pai, herdai o reino preparado para vós desde a fundação do mundo.\" Passará uma sentença severa e avassaladora nos que levaram vidas descuidadas e sem restrições ou não mantiveram a glória da fé nele, e lhes dirá: \"Apartai-vos de mim, malditos, ao fogo eterno.\"",
          "fonte_1": "Comentário sobre Lucas, Homilia 118",
          "fonte_2": "[ CGSL 471 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 17:34-35",
      "versiculo": 34,
      "tema": "Alguns levados, alguns deixados para trás",
      "comentarios": [
        {
          "titulo": "Cristo vem na noite",
          "autor": "Ambrósio",
          "texto": "Apropriadamente disse \"a noite\", porque o Anticristo é a hora de escuridão. O Anticristo estende a escuridão nos corações da gente, quando diz que é o Cristo... Cristo, como um relâmpago intermitente, dispersa as esferas de sua luz em todo o mundo. Ele não vaga pelo deserto. Não está encerrado em alguns outros lugares, porque o Senhor diz: \"Eu encho o céu e a terra.\" Brilha com a luz de seu esplendor, para que possamos ver sua glória naquela noite da ressurreição.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,46",
          "fonte_2": "[ EHG 348-49 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma vida de caridade",
          "autor": "Cirilo de Alexandria",
          "texto": "Pelos dois que se encontram em uma cama, parece fazer alusão aos que vivem no descanso e na abundância. Eles são iguais entre si, por serem possuidores da riqueza mundana. A cama é o símbolo de descanso. Ele diz: \"Um deles será levado e o outro será deixado.\" Como se pode tomar? Não todos os que estão em posse da riqueza e da facilidade neste mundo são malvados e despiedosos.",
          "fonte_1": "Comentário sobre Lucas, Homilia 118",
          "fonte_2": "[ CGSL 472 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Só um é justo",
          "autor": "Cirilo de Alexandria",
          "texto": "Ele diz: \"Duas mulheres estarão moendo em um moinho. Uma será tomada, e a outra será deixada.\" Por estes novamente parece significar aqueles que vivem na pobreza e no trabalho. Inclusive nestes, diz-se que há uma certa diferença extensa. Alguns suportaram o peso da pobreza com valor, em honra de uma maneira séria e virtuosa de vida. Outros foram de um caráter diferente. São os planejadores para cada prática má e toda vergonha. Haverá inclusive em seu caso uma investigação completa e exata de suas maneiras. O bom será tomado, e o que não é bom será deixado.",
          "fonte_1": "Comentário sobre Lucas, Homilia 118",
          "fonte_2": "[ CGSL 472 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Crentes e não crentes",
          "autor": "Ambrósio",
          "texto": "Duas pessoas neste mundo, que é muito frequentemente comparado com um campo, são crentes e não crentes. Um receberá a recompensa de seus méritos; portanto, o fiel é tomado, mas o infiel é deixado.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,52",
          "fonte_2": "[ EHG 352 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 17:37",
      "versiculo": 37,
      "tema": "Os sinais serão claros",
      "comentarios": [
        {
          "titulo": "As águias são as mulheres que se reúnem ao redor do corpo de Cristo na tumba",
          "autor": "Ambrósio",
          "texto": "\"Respondendo, disseram: 'Onde, Senhor?'\" Os discípulos perguntaram isto. O Senhor predisse aonde devem fugir, quando têm que ficar, e do que devem ter cuidado. Resume tudo em uma definição geral, dizendo: \"Onde quer que o corpo esteja, as águias se reunirão ali.\" Primeiro vamos especular quais são as águias, para que possamos determinar qual é o corpo. As almas dos justos se comparam com as águias, porque buscam as alturas, deixam as profundidades para trás, e diz-se que chegam a uma idade muito avançada. Davi também diz de sua alma: \"Tua juventude se renovará como a da águia.\" Se entendemos as águias, não podemos duvidar sobre o corpo, sobretudo se consideramos que José recebeu o corpo de Cristo de Pilatos. Não te parece que as águias ao redor do corpo são Maria de Cleofás, Maria Madalena, Maria, a mãe do Senhor, e a assembleia dos apóstolos ao redor da tumba do Senhor?",
          "fonte_1": "Exposição do Evangelho de Lucas 8,54-55",
          "fonte_2": "[ EHG 353 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os santos se reúnem ao redor do Sacramento",
          "autor": "Ambrósio",
          "texto": "Diz-se deste corpo: \"Minha carne é verdadeira comida, e meu sangue é verdadeira bebida.\" Ao redor deste corpo, águias voam com asas espirituais. Ao redor do corpo, águias creem que Jesus veio na carne, porque todo espírito que confessa que Jesus Cristo veio em carne é de Deus. Quando há fé, há o sacramento e a morada de santidade. O corpo é também a igreja, na qual somos renovados no espírito através da graça do batismo, e a fragilidade da velhice se restaura para as idades da vida nova.",
          "fonte_1": "Exposição do Evangelho de Lucas 8,56",
          "fonte_2": "[ EHG 353-54 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 18:1-8",
      "versiculo": 1,
      "tema": "O juiz injusto",
      "comentarios": [
        {
          "titulo": "Informação geral",
          "autor": "Introdução editorial",
          "texto": "Não é a extensão da oração que Jesus está recomendando, algo que se adverte contra, mas a persistência na oração (Agostinho). Os que rezam continuamente temos como advogado junto ao Pai, que lhes dá o que pedem (Orígenes). Na parábola, uma viúva persistente será abençoada porque busca seu juiz com persistência. E devido à sua persistência, o juiz mostra sua mercê apesar de não ter respeito pelas pessoas ou temor de Deus, o que mostra quanto mais podemos esperar de nosso Deus misericordioso (Cirilo de Alexandria). A oração persistente da viúva transforma o pecado e a maldade do juiz em misericórdia porque era mais persistente do que ele (Efrém o Sírio). Por muito que possa parecer a ele e sua comunidade que não teme a Deus nem respeita as pessoas, o juiz, quando é pressionado por uma viúva sem vergonha, não se preocupa com sua reputação. De forma parecida, e isto implica mover-se do menor ao maior, Deus será fiel a si mesmo e à sua Palavra: o momento da reivindicação de seus fiéis santos virá (Agostinho). Deus eventualmente dará reivindicação, porque prometeu a salvação aos eleitos, que clamam a ele dia e noite, dos ataques de Satanás, seu adversário (Martírio). A reivindicação de Deus virá rapidamente pela expiação de Cristo, porque nosso inimigo não é outro senão Satanás. Nosso clamor de reivindicação é a Palavra encarnada de Deus para vingar contra a tirania do diabo. A paciência de Deus que reivindica quer rapidamente que seus eleitos orem constantemente e com confiança: devem pedir, buscar e perseverar. Cristo pergunta: \"No entanto, quando o Filho do homem vier, encontrará ainda a fé na terra?\" Haverá uma comunidade fiel esperando a vinda do Filho do homem em meio a todos os falsos ensinamentos (Cirilo de Alexandria)?",
          "fonte_1": "Compilação editorial",
          "fonte_2": "[Referências múltiplas]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
