{
  "livro": "Lucas",
  "capitulo": 10,
  "versiculo_inicial": 21,
  "versiculo_final": 29,
  "blocos": [
    {
      "referencia": "Lucas 10:21-22",
      "versiculo": 21,
      "tema": "O louvor de Jesus ao Pai",
      "comentarios": [
        {
          "titulo": "Jesus regozija-se no Espírito Santo",
          "autor": "Cirilo de Alexandria",
          "texto": "Enviou-os, decorados com dignidade apostólica e distinguidos pela obra da graça do Espírito Santo. Deu-lhes poder sobre os espíritos imundos para expulsá-los. Depois de haver realizado muitos milagres, regressaram, dizendo: \"Senhor, até os demônios se nos submetem em teu nome\". Como já disse, estava cheio de alegria, ou mais bem de alegria porque sabia que os enviados haviam beneficiado muitos, e, acima de todos os demais, haviam aprendido sua glória pela experiência. Sendo bom e carinhoso com a humanidade e desejando que todos sejam salvos, encontrou sua razão para regozijar-se na conversão dos que estavam no erro, a iluminação daqueles na obscuridade, e o reconhecimento de sua glória pelos que estavam sem o conhecimento e instrução.",
          "fonte_1": "Comentário de Lucas, Homilia 65",
          "fonte_2": "[ CGSL 277-78 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os pequenos prontos para a salvação mais que os sábios do mundo",
          "autor": "Clemente de Alexandria",
          "texto": "Depois de que nos arrependemos de nossos pecados, renunciamos à nossa maldade, e fomos purificados pelo batismo, dirigimo-nos de novo à luz eterna, como crianças a seu pai. \"Regozijo-me no espírito, Jesus disse: 'Louvo-te, Pai, Deus do céu e da terra, porque ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequenos'\". O Educador e Mestre vai nomear-nos \"os pequenos\", o que significa que estamos mais preparados para a salvação que os sábios do mundo que, crendo-se sábios, cegaram seus próprios olhos. Grita de alegria e com grande deleite, como se sintonizando a si mesmo ao espírito dos pequenos: \"Sim, Pai, pois tal foi teu beneplácito\". É por isso que revelou aos pequenos o que esteve oculto dos sábios e prudentes deste mundo.",
          "fonte_1": "Cristo o Educador 1.6",
          "fonte_2": "[FC 23: 31-32 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Filho conhece ao Pai perfeitamente",
          "autor": "João Crisóstomo",
          "texto": "A prova de que o Filho conhece ao Pai perfeitamente descansa no fato de que ele é o Filho e tem um conhecimento claro do Pai, porque é de Deus. O fato de que é de Deus é um sinal e uma indicação de que o tem claro. Uma essência inferior não seria capaz de ter um conhecimento claro de uma essência superior, ainda que a diferença entre elas fosse leve.",
          "fonte_1": "Sobre a natureza de Deus incompreensível 5.25",
          "fonte_2": "[FC 72: 148 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 10:23-24",
      "versiculo": 23,
      "tema": "Beatitude de Jesus nos discípulos",
      "comentarios": [
        {
          "titulo": "O poder do reino de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Também deu aos apóstolos santos o poder e podiam até mesmo ressuscitar os mortos, limpar leprosos, sanar os enfermos, e pela imposição das mãos fazer descer do céu o Espírito Santo a quem quisessem. Deu-lhes poder de atar e desatar os pecados das pessoas. Suas palavras são: \"Eu digo que o que ligardes na terra, será ligado no céu. E tudo o que desatardes na terra, será desatado no céu\". Estas são as coisas que vemos a nós mesmos possuirmos. Bem-aventurados são os olhos e os olhos de todos os que o amam. Ouvimos seu maravilhoso ensinamento. Deu-nos o conhecimento de Deus Pai, e mostrou-o a nós em sua própria natureza. As coisas que estavam em Moisés eram únicos tipos e símbolos. Cristo revelou-nos a verdade a nós. Ensinou-nos que não pelo sangue e a fumaça, mas antes por meio de sacrifícios espirituais, devemos respeitar aquele que é espiritual, imaterial e acima de todo entendimento.",
          "fonte_1": "Comentário de Lucas, Homilia 67",
          "fonte_2": "[ CGSL 286 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 10:25",
      "versiculo": 25,
      "tema": "A herança da vida eterna",
      "comentarios": [
        {
          "titulo": "O mistério da encarnação",
          "autor": "Cirilo de Alexandria",
          "texto": "Qualquer pessoa que conheça a fundo o mistério da encarnação pode dizer ao advogado: \"Se você fosse hábil na lei e no significado de seu ensinamento oculto, não esqueceria quem é aquele que tenta tentar. Você pensou que era um mero homem, só o homem, e não Deus que apareceu na semelhança humana, sabe o que é secreto, e pode olhar nos corações daqueles que se aproximam dele. De muitas maneiras, Emanuel se representa a você pelo sombreado de Moisés. Viu-o ali sacrificado como um cordeiro, contudo, conquistando o destruidor e abolindo a morte por seu sangue. Viu-o na disposição da arca, na qual se depositou a lei divina. Em sua carne santa estava como em uma arca, sendo a Palavra do Pai, o Filho que foi engendrado por ele por natureza. Viu-o como o propiciatório no tabernáculo santo, ao redor do qual havia serafins\". Ele é nosso propiciatório pelo perdão de nossos pecados. Sim, e assim como o homem que é glorificado pelos serafins, que são os poderes inteligentes e santos anteriormente. Destacam-se ao redor de seu trono divino e exaltado.",
          "fonte_1": "Comentário de Lucas, Homilia 68",
          "fonte_2": "[ CGSL 288 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 10:26-28",
      "versiculo": 26,
      "tema": "O amor a Deus e ao próximo",
      "comentarios": [
        {
          "titulo": "Duas asas sustentam o ensinamento no ar",
          "autor": "Efrém, o Sírio",
          "texto": "Qual é o maior e o primeiro mandamento da lei? Disse-lhe: \"Amarás ao Senhor teu Deus, e a teu próximo como a ti mesmo\"... Tudo isto se leva a cabo sustentando o ensinamento no alto através dos dois mandamentos, como se por meio de duas asas, isto é, através do amor de Deus e da humanidade.",
          "fonte_1": "Comentário sobre o Diatessarão 16.23 de Taciano",
          "fonte_2": "[ ECTD 254-55 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Conhecer a lei é conhecer a encarnação",
          "autor": "Ambrósio",
          "texto": "Com estes versos pertence o texto que expõe os que parecem a si mesmos como expertos na lei, que mantêm a letra da lei, mas fazem caso omisso de seu espírito. Ensina que são ignorantes da lei desde seu primeiro capítulo. Demonstra isto imediatamente ao princípio da lei. Tanto o Pai como o Filho proclamaram e anunciaram o sacramento da encarnação divina, dizendo: \"Amarás ao Senhor teu Deus\" e \"Amarás a teu próximo como a ti mesmo\". O Senhor disse ao advogado: \"Faze isto, e viverás\". Aquele que não sabia quem era seu próximo, porque não crê em Cristo, respondeu: \"Quem é meu próximo?\" Aquele que não conhece a Cristo não conhece a lei tampouco. Como pode conhecer a lei quando é ignorante da verdade, já que a lei proclama a verdade?",
          "fonte_1": "Exposição do Evangelho de Lucas 7,69-70",
          "fonte_2": "[ EHG 261 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O advogado perde sua presa",
          "autor": "Cirilo de Alexandria",
          "texto": "Diz: \"O que está escrito na lei? Como lês?\" O advogado repetiu o que está na lei. Como para castigar sua maldade e arguir seu propósito malicioso, Cristo, sabendo todas as coisas, diz: \"Respondeste corretamente; faze isto, e viverás\". O advogado perdeu sua presa. Disparou fora da marca. Sua maldade não tem êxito. O aguilhão da inveja cessou. A rede de engano está rasgada. Sua semeadura não dá fruto, e seus ganhos trabalharam sem fins lucrativos. Como um barco oprimido pela desgraça, sofreu um naufrágio amargo.",
          "fonte_1": "Comentário de Lucas, Homilia 69",
          "fonte_2": "[ CGSL 289 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 10:29",
      "versiculo": 29,
      "tema": "Quem é o próximo?",
      "comentarios": [
        {
          "titulo": "Aquele que mostra compaixão é o próximo",
          "autor": "Orígenes",
          "texto": "Ensina que o homem que descia era próximo de ninguém, salvo daquele que queria guardar os mandamentos e preparar-se para ser próximo de todo aquele que necessita ajuda. Isto é o que se encontra depois do final da parábola: \"Qual destes três que parece que é o próximo do homem que caiu em mãos dos ladrões?\" Nem o sacerdote nem o levita era seu próximo, mas -como o mestre da lei mesmo respondeu- \"aquele que mostrou piedade\" era seu próximo. O Salvador diz: \"Vai, e faze tu o mesmo\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 34.2",
          "fonte_2": "[FC 94: 138 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Todas as pessoas são nossos próximos",
          "autor": "Jerônimo",
          "texto": "Alguns pensam que seu próximo é seu irmão, família, parente ou seu parente. Nosso Senhor ensina que nosso próximo se encontra na parábola do Evangelho de certo homem que descia de Jerusalém a Jericó... Todas as pessoas são nosso próximo, e não devemos prejudicar ninguém. Se, pelo contrário, entendemos os demais seres humanos sejam só nosso irmão e familiares, é então permitido fazer o mal aos estrangeiros? Deus não permita tal crença! Somos próximos, todas as pessoas a todas as pessoas, já que temos um Pai.",
          "fonte_1": "Homilia sobre o Salmo 14 (15)",
          "fonte_2": "[FC 48: 41 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
