{
  "livro": "Lucas",
  "capitulo": 8,
  "versiculo_inicial": 43,
  "versiculo_final": 56,
  "blocos": [
    {
      "referencia": "Lucas 8:43-48",
      "versiculo": 43,
      "tema": "A cura da mulher com o fluxo de sangue",
      "comentarios": [
        {
          "titulo": "A filha representa a sinagoga, a mulher representa a Igreja",
          "autor": "Ambrósio",
          "texto": "A assembleia das nações é como a mulher que gastou todo o seu dinheiro com médicos. A assembleia das nações também perdeu todos os dons da natureza e desperdiçou a herança da vida. Era santa, tímida, piedosa, pronta na fé e vacilante na modéstia, porque é um sinal de modéstia reconhecer a fraqueza da fé e não desesperar do perdão. A mulher tímida tocou a orla, os fiéis se aproximaram, os piedosos acreditaram, os sábios sabiam que estava curada. O povo santo das nações que acreditavam em Deus estavam tão envergonhados de seu pecado que o abandonaram. A fé os trouxe, porque acreditaram. Mostraram a devoção, pois rogaram. Investiram na sabedoria, pois percebiam sua própria saúde. Assumiram a confiança, pois confessaram a verdade distante que lhes arrebataram. Por que Cristo é tocado por trás? É porque está escrito: \"Você deve seguir ao Senhor teu Deus\"? Por que é que a filha de doze anos do governante estava morrendo e a mulher com um fluxo de sangue foi afligida por doze anos, senão que se entende que enquanto a sinagoga floresceu, a Igreja sofreu? A fraqueza de uma é a virtude da outra, já que por sua transgressão a salvação chegou aos gentios. A consumação de uma é o começo da outra, sua origem não da natureza, mas da salvação.",
          "fonte_1": "Exposição do Evangelho de Lucas 6,56-57",
          "fonte_2": "[ EHG 212 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A mulher permanece oculta",
          "autor": "Cirilo de Alexandria",
          "texto": "O que fez a mulher enferma desejar permanecer oculta? A lei de Moisés sabiamente imputava impureza a qualquer mulher que sofresse de fluxo de sangue e em toda parte a chama impura. Aquela que estava suja não podia tocar qualquer coisa que fosse santa ou se aproximar de um homem santo. Por esta razão, a mulher teve a precaução de permanecer oculta, por temor de que, depois de ter transgredido a lei, devesse ter que suportar o castigo que impôs. Quando tocou, foi curada imediatamente e sem demora.",
          "fonte_1": "Comentário de Lucas, Homilia 45",
          "fonte_2": "[ CGSL 198 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A mulher dá testemunho da divindade de Jesus, e Jesus de sua fé",
          "autor": "Efrém, o Sírio",
          "texto": "Glória a ti, a descendência oculta do ser, porque o sofrimento oculto daquela que foi afligida proclamou sua cura. O uso de uma mulher a quem podiam ver lhes permitiu ver a divindade que não pode ser vista. A divindade do Filho se deu a conhecer através de sua cura, e a fé da mulher afligida se revelou através de seu ser curada. Ela o fez ser proclamado, e foi proclamada com ele. A verdade estava sendo proclamada juntamente com seus arautos. Se ela foi testemunha de sua divindade, ele por sua vez foi testemunha de sua fé. Ela derramou a fé nele a modo de recompensa, e ele lhe concedeu a cura como o resultado de sua recompensa. Uma vez que a fé da mulher havia se tornado pública, sua cura também foi proclamada em público. Os médicos se envergonhavam de seus remédios porque seu poder se magnificou resplandecente no Filho. Ficou evidente quão grande é a fé que supera a arte de curar e como o poder oculto supera remédios visíveis.",
          "fonte_1": "Comentário sobre o Diatessarão 7.1-2 de Taciano",
          "fonte_2": "[ ECTD 129 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os sinais da paixão e ressurreição de Jesus",
          "autor": "Ambrósio",
          "texto": "Diz: \"Servos chegaram ao governante, dizendo: Não o incomodes\". Ainda estavam sem fé na ressurreição, que Jesus predisse na lei e realizou no Evangelho. Quando entrou na casa, aprovou um par de testemunhas oculares da ressurreição iminente, porque muitos não acreditaram imediatamente na ressurreição. Então, como disse o Senhor, \"'A menina não está morta, mas dorme', zombaram dele\". Aquele que não crê, zomba. Aqueles que pensam que estão mortos choram por seus mortos, mas quando há fé na ressurreição, não há a aparência de morte, mas de sono.",
          "fonte_1": "Exposição do Evangelho de Lucas 6,61-62",
          "fonte_2": "[ EHG 214 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sua orla sagrada",
          "autor": "Prudêncio",
          "texto": "Então uma mulher, débil e tímida, tocou a orla / de seu sagrado manto; / Instantânea foi sua bendita cura, e a palidez deixou / a face, / A medida que a hemorragia que havia sofrido / Através de tantos anos foi detida.",
          "fonte_1": "Hino para cada dia 9,33-44",
          "fonte_2": "[FC 43:62.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O poder de curar é inerente à natureza de Jesus como Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Saiu poder de mim\" - \"Eu sei\", disse, transcende nossa ordem, ou provavelmente até mesmo a dos anjos, a conceder qualquer poder de sua própria natureza, como algo que é deles mesmos. Tal ato é um atributo apropriado somente à natureza que está acima de tudo e é suprema. Cada ser criado que Deus dota de poder, seja de cura ou algo similar, não o tem de si mesmo, mas como algo dado por Deus. Todas as coisas são dadas e operadas na criatura, e ela não pode fazer nada por si mesma. Como Deus, disse: \"Eu sei que o poder saiu de mim\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 45",
          "fonte_2": "[ CGSL 199 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A razão pela qual Jesus sana seu útero",
          "autor": "Efrém, o Sírio",
          "texto": "\"Quem me tocou? Pois um poder saiu de mim\". Um detalhe como este não é relatado sobre nosso médico em nenhum outro lugar. Isso se deve a que em nenhum outro lugar nosso médico encontrou uma aflição como esta. Esta aflição se apresentou a muitos médicos, contudo só um médico encontrou esta aflição para curá-la. Muitos médicos a encontraram e a fatigaram. Só um a encontrou que era capaz de dar-lhe descanso do trabalho de muitos médicos. A arte de curar encontrou uma aflição vergonhosa mas agregou dor após dor à mesma. Quanto mais vinham, pior a aflição se tornava. A orla da túnica do Senhor a tocou e desarraigou este sofrimento de sua raiz. Ela percebe dentro de si mesma que sanou sua aflição. Uma vez que a arte de curar vestida com toda a nossa sabedoria prática foi reduzida ao silêncio, a divindade vestida de roupas foi proclamada. Ele se vestiu no corpo e desceu à humanidade, para que a humanidade pudesse saqueá-lo. Ele revelou sua divindade através de sinais, para que a fé em sua humanidade por si só não pudesse explicar-se. Ele revelou sua humanidade para que os seres superiores pudessem crer que ele era um ser inferior, e revelou sua divindade para que os seres inferiores aceitassem que era um ser superior. Ele tomou um corpo humano para que a humanidade pudesse ser capaz de alcançar a divindade, e revelou sua divindade para que sua humanidade não possa ser pisoteada.",
          "fonte_1": "Comentário sobre o Diatessarão 7,16-17 de Taciano",
          "fonte_2": "[ ECTD 136-37 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Declaração da paz, uma coroa de sua vitória",
          "autor": "Efrém, o Sírio",
          "texto": "Se a mulher uma vez curada tivesse se retirado dele em segredo, nosso Senhor a teria privado da coroa da vitória. Foi conveniente que a fé que resplandeceu brilhantemente em agonia oculta fosse coroada publicamente. Ele teceu uma coroa eloquente para ela, porque lhe disse: \"Vai em paz\". A paz que deu foi a coroa de sua vitória. Quando disse: \"Vai em paz\", ele não terminou aqui, mas também acrescentou: \"Tua fé te salvou\", para que soubessem quem era o Senhor desta coroa. Ele quis dar a conhecer que a paz tecida por sua boca era a coroa que coroou sua fé. \"Tua fé te salvou\". Se era fé que lhe devolveu a vida, está claro que coroou sua fé com uma coroa. É por isso que gritou: \"Quem tocou minhas vestes?\" Disse isto para que todo o povo pudesse saber que ela tocou mais do que ninguém mais o fez. Ela escolheu honrá-lo mais do que outros fazem, em primeiro lugar, aproximando-se por trás, e em segundo lugar, em que tocou a orla de seu manto. Também era conveniente que a honrasse diante de todos, ela que elegeu honrá-lo mais do que todos estes.",
          "fonte_1": "Comentário sobre o Diatessarão 7.10 de Taciano",
          "fonte_2": "[ ECTD 133 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 8:49-56",
      "versiculo": 49,
      "tema": "A ressurreição da filha de Jairo",
      "comentarios": [
        {
          "titulo": "Uma palavra de encorajamento ao pai",
          "autor": "Cirilo de Alexandria",
          "texto": "Um mensageiro da casa do chefe da sinagoga os encontrou dizendo: \"Tua filha morreu; não incomodes mais o Mestre\". Qual foi a resposta de Cristo, vendo que possui soberania universal? Ele é o Senhor da vida e da morte. Pela determinação todopoderosa de sua vontade, realiza tudo o que deseja. Viu o homem oprimido pelo peso da tristeza, sentindo-se desfalecido, aturdido, e quase desesperado da possibilidade de sua filha ser resgatada da morte. Os infortúnios são capazes de perturbar até mesmo uma mente aparentemente bem constituída e de afastá-la de suas convicções estabelecidas. Para ajudá-lo, deu-lhe uma palavra gentil e salvadora que é capaz de sustentá-lo em seu estado desfalecido e operar nele uma fé inabalável: \"Não temas, crê somente, e ela viverá\".",
          "fonte_1": "Comentário sobre Lucas, Homilia 46",
          "fonte_2": "[ CGSL 200-201 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A morte é o sono dos que vão ressurgir em Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "Ao chegar à casa de seu suplicante, ele acalma seus cantos fúnebres, silencia os músicos e detém as lágrimas dos que choram, dizendo: \"A menina não está morta, mas dorme\". \"Riram dele\". Peço-vos que observeis aqui a grande habilidade da administração. Embora soubesse muito bem que a menina estava morta, disse: \"Ela não está morta, mas dorme\". Qual é a razão? Pelo fato de rirem dele, poderiam dar um reconhecimento claro e manifesto de que a filha havia morrido. Provavelmente haveria alguns daquele grupo que sempre resistem à sua glória que rejeitariam o milagre divino e diriam que a jovem ainda não havia morrido. A libertação da enfermidade não teria nada de muito extraordinário para Cristo. Para ter o reconhecimento de muitos de que a menina havia morrido, disse-lhes que estava dormindo. Que ninguém afirme que Cristo falou falsamente. Para ele, como a vida por natureza, não há nada morto. Tendo uma firme esperança na ressurreição dos mortos, chamamos os mortos \"os que dormem\" por esta razão. Hão de ressurgir em Cristo, e como diz o bem-aventurado Paulo, \"viverão com ele\", porque estão a ponto de viver.",
          "fonte_1": "Comentário de Lucas, Homilia 46",
          "fonte_2": "[ CGSL 201 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo ressuscita a jovem",
          "autor": "Cirilo de Alexandria",
          "texto": "Quando chegou à casa na qual a menina jazia morta, levou consigo somente três dos santos apóstolos e o pai e a mãe da menina. A maneira pela qual realizou o milagre era digna de Deus. \"Depois de havê-la tomado\", diz, \"pela mão, disse: 'Menina, levanta-te'; e imediatamente se levantou\". Ó o poder de uma palavra e a força de comandos que nada pode resistir! Ó a produção da vida pelo toque da mão que suprime a morte e a corrupção! Estes são os frutos da fé, pelo bem da qual a mão de Moisés também deu a lei aos dos velhos tempos.",
          "fonte_1": "Comentário de Lucas, Homilia 46",
          "fonte_2": "[ CGSL 201 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A menina recebe de comer",
          "autor": "Efrém, o Sírio",
          "texto": "Quando a mulher foi sanada, nosso Senhor disse: \"Quem me tocou?\" Para que pudesse professar sua cura diante de todos. Também no caso da menina, disse: \"Ela está dormindo\", para que os espectadores pudessem testificar que estava morta, e depois, ao vê-la restaurada à vida, estes que desprezaram seriam convertidos em crentes. O testemunho dado por eles em relação à morte da menina e sua restauração à vida realizado pelo Senhor era uma testemunha em previsão de sua morte. Os que viram que estava viva de novo não o negariam.",
          "fonte_1": "Comentário sobre o Diatessarão 7.27A de Taciano",
          "fonte_2": "[ ECTD 142 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Demonstra que retirar o alimento prova que está viva",
          "autor": "Ambrósio",
          "texto": "O que vou dizer acerca da filha do principal da sinagoga, em cuja morte as pessoas estavam de luto e os flautistas tocavam sua música? Na crença de que ela estava morta, realizavam-se os serviços funerários solenes. O espírito voltou imediatamente à voz do Senhor, levantou-se com o corpo ressuscitado, e ela participou da comida que aporta a prova de que estava viva.",
          "fonte_1": "A seu irmão Sátiro 2,82",
          "fonte_2": "[FC 22: 233].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Assim como a filha, a Igreja se levanta para comer santo alimento",
          "autor": "Ambrósio",
          "texto": "Jesus tomou a mão da menina, a sanou e ordenou que se lhe devesse dar algo de comer. Esta é uma evidência da vida, de modo que não uma aparição, mas a verdade possa ser crida. Bem-aventurado aquele cuja sabedoria se apossa. Desejo que a justiça tome posse de meus atos e minhas mãos. Quero que a Palavra de Deus me sustente, me traga em sua câmara, aparte-se do espírito de erro, substitua-o pelo da salvação, e ordene que se me dê algo de comer! A Palavra de Deus é o pão do céu. A sabedoria que enchia o altar sagrado com o alimento do corpo divino e o sangue diz: \"Vem, come de meu pão, e bebe o vinho que misturei para ti\". Qual é a razão de tal diversidade? Acima, Cristo ressuscitou o filho da viúva em público. Aqui, despediu várias testemunhas. Creio que a compaixão do Senhor se revela também já que a mãe viúva de um único filho não sofreu demora. Ele é rápido, por temor de que ficaria ainda mais afligida. Também é aconselhável que a Igreja ia acreditar de imediato através do filho da viúva, mas os judeus, ainda que uns poucos, acreditariam através da filha do principal da sinagoga.",
          "fonte_1": "Exposição do Evangelho de Lucas 6,63-64",
          "fonte_2": "[ EHG 214-15 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
