{
  "livro": "Lucas",
  "capitulo": 21,
  "versiculo_inicial": 27,
  "versiculo_final": 38,
  "blocos": [
    {
      "referencia": "Lucas 21:27-36",
      "versiculo": 27,
      "tema": "A vinda do Filho do Homem",
      "comentarios": [
        {
          "titulo": "Ver e preparar a vinda do Filho do Homem",
          "autor": "Anônimo",
          "texto": "\"Vigiai\" sobre vossa vida. Não permitais que \"vossas lâmpadas\" se apaguem, e não mantenhais \"vossos lombos desatados\", mas \"estai prontos\" pois \"não sabeis a hora em que nosso Senhor está por vir\". Reuni-vos frequentemente em vossa busca do que é bom para vossa alma, já que \"uma vida de fé será de nenhuma vantagem\" a menos que vos mostreis perfeitos ao final. Nos últimos dias, aparecerão multidão de falsos profetas e enganadores. As ovelhas se converterão em lobos, e o amor em ódio. Com o aumento da iniquidade, as pessoas vão odiar, perseguir e trair entre si. Então o impostor do mundo aparecerá no disfarce do Filho de Deus. Ele fará \"sinais e maravilhas\", e a terra cairá em suas mãos. Ele vai cometer atrocidades como nunca ocorreram antes. Então a humanidade chegará à prova de fogo \"e muitos se apartarão\" e perecerão. \"Aqueles que perseverarem em sua fé serão salvos\". Pela própria maldição. Então \"aparecerão os sinais\" da verdade: em primeiro lugar o sinal das mãos estendidas no céu, depois o sinal da \"explosão de uma trombeta\", e em terceiro lugar, a ressurreição dos mortos, mas não todos os mortos. Como foi dito, \"O Senhor virá e todos os seus santos com ele. Então o mundo verá o Senhor vindo sobre as nuvens do céu\".",
          "fonte_1": "Didaqué 16,1-7",
          "fonte_2": "[LCC 1: 178 a 79 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo vem em uma nuvem para cobrir o mistério divino",
          "autor": "Ambrósio",
          "texto": "Vês-lo nas nuvens. Desde logo, não creio que Cristo virá na escuridão da névoa e no frio da chuva. As nuvens são visíveis e seguramente cobrem o céu em frio de névoa. Como ele estabeleceu sua morada no sol se sua vinda traz a chuva? Algumas nuvens cobrem adequadamente o resplendor do mistério celestial. Algumas nuvens se umedecem com o orvalho da graça espiritual. Consideremos a nuvem no Antigo Testamento. \"Dirigiu-se a eles\", diz, \"em uma coluna de nuvem\". ... Ele vem em uma nuvem de calma no Cântico dos Cânticos, brilhando com a alegria de um noivo. Também vem em uma nuvem de luz rápida, encarnado da Virgem. O profeta o viu como uma nuvem que vem do leste. Ele apropriadamente disse, \"uma nuvem de luz\", para que os vícios terrenos não pesassem. Vede a nuvem sobre a qual veio o Espírito Santo e o poder do Altíssimo eclipsou. Quando Cristo aparecer nas nuvens, as tribos da terra farão luto por si mesmas.",
          "fonte_1": "Exposição do Evangelho de Lucas 10,41-43",
          "fonte_2": "[ EHG 400-401 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Veremos seu corpo crucificado e ressuscitado",
          "autor": "Agostinho",
          "texto": "\"Então verão o Filho do homem vir em uma nuvem com grande poder e majestade.\" Como eu o vejo, isto poderia entender-se de duas maneiras. Uma delas é que virá na igreja como em uma nuvem. Ele segue chegando desta maneira segundo sua palavra: \"De aqui em diante se verá o Filho do homem sentado à direita do poder de Deus, e vindo nas nuvens do céu\". Ele vem com grande poder e majestade, porque seu maior poder e majestade aparecerão nos santos aos que quer dar grande poder, de modo que a perseguição não possa superá-los. A outra forma em que virá estará em seu corpo no qual está sentado à direita do Pai. Neste corpo, morreu, ressuscitou e ascendeu ao céu. Está escrito nos Atos dos Apóstolos: \"E havendo dito estas coisas, uma nuvem o recebeu e ele foi recebido acima de sua vista\". Os anjos então disseram: \"Ele virá assim como o vistes ir\". Temos razões para crer que virá não somente no mesmo corpo, mas também em uma nuvem desde que virá como se foi, e uma nuvem o recebeu ao partir.",
          "fonte_1": "Carta 199",
          "fonte_2": "[FC 30: 389 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nosso corpo será glorificado",
          "autor": "Cirilo de Alexandria",
          "texto": "Diz que verão o Filho do homem vir em uma nuvem com poder e grande glória. Cristo não virá em segredo ou obscuramente, mas como Deus e Senhor em glória adequada à deidade. Ele vai transformar todas as coisas para melhor. Renovará a criação e remodelará a natureza das pessoas ao que era no princípio. Disse: \"Quando estas coisas acontecerem, levantai vossa cabeça e olhai para cima, porque vossa redenção está perto\". Os mortos se levantarão. Este corpo terreno e enfermo porá fora da corrupção e terão que revestir-se de incorrupção pelo dom de Cristo. Concede-se aos que creem nele serem conformes à imagem de seu corpo glorioso.",
          "fonte_1": "Comentário sobre Lucas, Homilia 139",
          "fonte_2": "[ CGSL 556 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O sofrimento humano terrível",
          "autor": "Agostinho",
          "texto": "Você diz que nosso mesmo sofrimento nos obriga a admitir que o final está à mão quando há um cumprimento do que foi predito: \"homens desfalecendo pelo medo e a expectativa do que há de vir sobre o mundo inteiro\". Você diz, \"é evidente que não existe um país ou lugar em nosso tempo que não está acossado ou humilhado de acordo com os termos 'pelo medo e a expectativa do que há de vir sobre o mundo inteiro'.\" Se os males que a raça humana sofre agora são sinais claros de que o Senhor está por vir agora, o que ocorre com as palavras do apóstolo: 'Quando disserem: 'Paz e segurança''? Quando o Evangelho disse, \"os homens desfalecendo pelo temor e expectativa\", imediatamente continuou, \"porque as potências dos céus serão movidas. E então verão o Filho do homem vir em uma nuvem com grande poder e majestade\".",
          "fonte_1": "Carta 199,36",
          "fonte_2": "[FC 30:385**.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A figueira é um sinal de fé e um sinal de incredulidade",
          "autor": "Ambrósio",
          "texto": "A figueira, portanto, tem um duplo significado: quando o selvagem se domestica ou quando abundam os pecados. Assim como a fé do crente que se murchou antes de que floresça, assim também os pecadores gloriam através da graça de suas transgressões. Por um lado é o fruto da fé, e por outro a maldade da incredulidade. A jardinagem do Evangelista como agricultor produz o fruto da figueira para mim. Não há que desesperar se os pecadores cobrem com as folhas da figueira como um manto de engano, para que possam velar sua consciência. Folhas sem fruto são portanto suspeitas.",
          "fonte_1": "Exposição do Evangelho de Lucas 45",
          "fonte_2": "[ EHG 402 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Adversidade um sinal de que o Reino está à mão",
          "autor": "Cipriano",
          "texto": "Amados irmãos e irmãs, aquele que serve como um soldado de Deus estacionado no campo do céu já nas esperanças das coisas divinas. Deveria reconhecer-se a si mesmo de modo que não devemos ter medo ou temor às tormentas e turbilhões do mundo. Mediante o fomento da voz de previsão, o Senhor predisse que estas coisas viriam quando estava instruindo, ensinando, preparando e fortalecendo o povo de sua igreja para suportar tudo por vir. Cristo predisse e profetizou que as guerras, a fome, terremotos e epidemias se apresentariam nos distintos lugares. De maneira que um medo inesperado e novo dos organismos destrutivos não nos possa fazer tremer, advertiu-se que a adversidade se incrementará nos últimos tempos. Levai em conta que as coisas que se diziam estão acontecendo. Posto que as coisas que foram preditas estão acontecendo, tudo o que promete também vai seguir. O mesmo Senhor promete: \"Quando virdes fazer-se estas coisas, sabei que o reino de Deus está perto\". O reino de Deus, queridos irmãos e irmãs, aproximou-se. A recompensa da vida, a alegria da salvação eterna, a felicidade perpétua e a posse do paraíso perdido uma vez estão chegando como o mundo passa.",
          "fonte_1": "Sobre a Mortalidade 2",
          "fonte_2": "[FC 36: 200 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A embriaguez debilita alma e corpo",
          "autor": "Orígenes",
          "texto": "\"Mas olhai por vós, que vossos corações não se carreguem de glutonaria e embriaguez e dos afãs desta vida, e venha aquele Dia de improviso sobre vós como um laço\". Ouviste o anúncio do Rei dos séculos. Aprendeste o final deplorável de \"borracheiras\" ou \"intoxicação\". Imagine um médico experto e sábio que dizia: \"Cuidado, ninguém deve beber demasiado desta ou daquela erva. Se o faz, logo será destruído\". Não cabe dúvida de que todo mundo manteria as prescrições da advertência do médico com respeito à própria saúde. Agora o Senhor, que é ao mesmo tempo o médico das almas e corpos, ordena-lhes que evitem como uma bebida mortal a erva \"da embriaguez\" e o vício \"de intoxicação\", e também o cuidado das coisas do mundo. Não sei se alguém pode dizer que não está ferido, porque estas coisas o consomem. A embriaguez é, portanto, destrutiva em todas as coisas. É a única coisa que debilita a alma junto com o corpo. De acordo com o apóstolo, pode suceder que quando o corpo \"é fraco\", então o espírito é \"muito mais forte\". \"A pessoa exterior está destruída, o homem interior se renova\", e quando na enfermidade da embriaguez, o corpo e a alma se destroem ao mesmo tempo. O espírito está danificado por igual com a carne. Todos os membros se debilitam: os pés e as mãos. A língua se afrouxa. A escuridão cobre os olhos. O esquecimento cobre a mente de modo que não se conhece a si mesmo nem se percebe que é uma pessoa. A embriaguez do corpo tem que envergonhar.",
          "fonte_1": "Homilias sobre Levítico 7,5-6",
          "fonte_2": "[FC 83: 130-31 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 21:37-38",
      "versiculo": 37,
      "tema": "Jesus continua ensinando no templo",
      "comentarios": [
        {
          "titulo": "Evitar as tumultuações da cidade",
          "autor": "Cirilo de Alexandria",
          "texto": "A multidão dos judeus e seu governante se levantaram contra a glória de Cristo e discutiram com o Senhor de todos. Qualquer pessoa pode perceber que os judeus prepararam sua armadilha contra si mesmos, porque cavaram para si mesmos escolhos da destruição. ... Diz-se então que de dia ensinava no templo, mas que permanecia durante as noites na montanha chamada Monte das Oliveiras. É evidente que o que ensinava eram coisas que superam o serviço jurídico. Havia chegado o momento em que a sombra deve ser mudada na realidade. Também com muito gosto o escutavam, porque a menudo se perguntavam por ele, porque a palavra de Cristo era com autoridade. ... Permaneceu durante as noites no Monte das Oliveiras, evitando os alvoroços que estavam na cidade, para que nisto também pudesse ser um exemplo para nós. É o dever dos que gostariam de levar uma vida tranquila e quieta, cheia de repouso, evitar no possível a multidão e bulício.",
          "fonte_1": "Comentário sobre Lucas, Homilia 140",
          "fonte_2": "[ CGSL 561-62 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
