{
  "livro": "Lucas",
  "capitulo": 12,
  "versiculo_inicial": 51,
  "versiculo_final": 59,
  "blocos": [
    {
      "referencia": "Lucas 12:51-53",
      "versiculo": 51,
      "tema": "A paz e a Divisão",
      "comentarios": [
        {
          "titulo": "O batismo de Jesus no sangue de um clímax de batismos bíblicos",
          "autor": "João Damasceno",
          "texto": "Um primeiro batismo foi pela inundação para o corte do pecado. Um segundo batismo era pelo mar e a nuvem, porque a nuvem é um símbolo do Espírito, enquanto o mar é um símbolo da água. Um terceiro batismo é o da lei, já que cada pessoa impura lavou com água e lavou as roupas e logo entrou no acampamento. Um quarto é o de João, que era um batismo de introdução que conduz aos batizados tanto ao arrependimento para que possam crer em Cristo. \"Eu na verdade\", diz, \"vos batizo em água, mas aquele que virá depois de mim, ele vos batizará em Espírito Santo e fogo\". João purifica com água com antecedência para preparar ao Espírito. Um quinto batismo é o batismo do Senhor com o qual foi batizado. Ele não foi batizado porque necessitava purificação. Foi batizado pelo que ao fazer minha purificação de sua própria, poderia \"esmagar as cabeças de baleias nas águas\", lavar o pecado e enterrar todo o velho Adão na água, santificar o Batista, cumprir a lei, revelar o mistério da Trindade e converter-se para nós em um modelo e exemplo para a recepção do batismo. Também estamos batizados com o batismo perfeito do Senhor, que é pela água e o Espírito. Diz-se que Cristo batiza com fogo porque derramou a graça do Espírito sobre os Santos Apóstolos em forma de línguas de fogo. O Senhor diz: \"João batizou com água, mas vocês serão batizados com o Espírito e o fogo Santo, não muitos dias\". Também pode ser que se diz que batizava com fogo devido castigar o batismo do fogo por vir. Um sexto batismo é o que é pelo arrependimento e lágrimas, que é verdadeiramente doloroso. Um sétimo batismo é o que é pelo sangue e o martírio. Cristo também foi batizado com este por nós. Este batismo é muito sublime e feliz porque a segunda não mancha que contamina. Um oitavo batismo, que é o último, não é o salvador. Ainda que seja destrutivo do mal, posto que o mal e o pecado já não têm poder, castiga sem fim.",
          "fonte_1": "A fé ortodoxa 4.9",
          "fonte_2": "[FC 37: 346-47 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O batismo de fogo e referir-se à morte e ressurreição de Jesus",
          "autor": "Cirilo de Alexandria",
          "texto": "Ensina-nos isto dizendo, \"De um batismo tenho que ser batizado; e quão angustiado estou até que se cumpra!\" Por seu batismo, significa sua morte na carne. Por estar limitado devido a ela, quer dizer que estava triste e preocupado até que se alcançasse. O que ia suceder quando se levou a cabo? A mensagem salvadora do Evangelho não seria proclamada só em Judeia. Comparando-o com o fogo, disse: \"Vim trazer fogo sobre a terra, mas agora deve ser publicado inclusive a todo o mundo\". Antes da preciosa cruz e sua ressurreição dentre os mortos, seus mandamentos e a glória de seus milagres divinos falava-se só em Judeia.",
          "fonte_1": "Comentário de Lucas, Homilia 94",
          "fonte_2": "[ CGSL 379 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os pais não devem ser amados mais que a Deus",
          "autor": "Ambrósio",
          "texto": "A compreensão espiritual é a que em cada passagem dos Evangelhos. No presente caso, por temor a que a rigidez de uma explicação simples possa ofender a alguém, a sequência do sentido é que ser qualificado pela profundidade espiritual... Vamos crer que o Senhor se encarregou de assessorar a reverência pela Divindade, ao mesmo tempo que a graça da piedade. Ele disse: \"Amarás ao Senhor teu Deus, e te encantará seu vizinho\". Está o presente tão mudado como para apagar os nomes de parentes próximos e estabelecer afetos em desacordo? Temos que crer que ordenou a discórdia dentro das famílias? Como está nossa paz, que de ambos fez um? Como ele mesmo diz, \"Minha paz vos dou, minha paz vos deixo\", se chegou aos pais separados dos filhos e os filhos dos pais pela divisão dos lares? Como se amaldiçoou aquele que desonra a seu pai e devotos aquele que o abandona? Se se observa que a primeira é causa da religião e a segunda através da piedade, teremos que esta pergunta é simples. É necessário que devemos estimar o ser humano menor do divino. Se a honra é para ser paga aos pais, quanto mais ao criador de seus pais, a quem deve gratidão por seus pais! Se eles de modo nenhum reconhecer seu Pai, como reconhecem eles? Ele não diz os filhos deveriam rechaçar um pai, mas que Deus há de ser posto diante de todos. Então você tem em outro livro, \"Aquele que ama a seu pai ou a sua mãe mais que a mim, não é digno de mim\". Não está proibido amem a seus pais, mas lhe proíbe preferir a Deus. Os filhos naturais são verdadeiras bênçãos do Senhor, e ninguém deve amar a bênção que recebeu mais de Deus por quem se conserva a bênção, uma vez recebida.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,134 a 36",
          "fonte_2": "[ EHG 286-87 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um significado místico: Cada um é a Casa de Deus ou do Diabo",
          "autor": "Ambrósio",
          "texto": "Inclusive de acordo com a letra, uma explicação religiosa não é deficiente para aqueles com um conhecimento devotos. Cremos que um significado mais profundo também deve ser explicado. E acrescentou: \"Haverá de agora em diante, cinco em uma família estarão divididos, três contra dois, e dois contra três\". Quem são estes cinco anos, quando a exposição dada parece ser de seis pessoas, pai e filho, mãe e filha, sogra e sua nora? A mesma mulher pode ser entendida como a mãe e a sogra, porque ela que é a mãe do filho é a sogra de sua esposa. Segundo a letra, a razão de que o número não é absurdo. É evidente que os vínculos da natureza não se unem à fé, porque os filhos são obedientes na fé devido à obrigação da piedade. Também parece adequado explicar este sentido com uma interpretação mística. Um homem é uma casa, porque cada um é a casa de Deus ou do diabo. Um homem espiritual é uma casa espiritual, como o fizemos na epístola de Pedro, \"Sê também como histórias de vida edificados uma casa espiritual, e um sacerdócio santo\". Nesta casa, dois estão divididos contra três e três contra dois.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,136 a 38",
          "fonte_2": "[ EHG 287-88 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:54-56",
      "versiculo": 54,
      "tema": "Sinais dos tempos",
      "comentarios": [
        {
          "titulo": "Sinais desde a lei apontam ao amanhecer do mistério de Cristo",
          "autor": "Cirilo de Alexandria",
          "texto": "As pessoas centram sua atenção nas coisas deste tipo. De longa observação e a prática dizem de antemão quando choverá ou ventos violentos soprarão. Vê-se que todos marinheiros são muito hábeis neste assunto. Diz que seria adequado para aqueles que podem calcular coisas deste tipo e podem predizer tormentas que estão prestes a passar a enfocar os olhos penetrantes da mente também sobre assuntos importantes. Quais são estes? A lei de antemão mostrou o mistério de Cristo, que ia brilhar nos últimos anos do mundo nos habitantes da terra e submeter-se a ser um sacrifício pela salvação de todos. Inclusive mandou um cordeiro para ser sacrificado como um tipo daquele que morreu ao cair da tarde e na iluminação das lâmpadas. Agora poderíamos entender que quando, como o dia, este mundo foi diminuindo a seu fim, cumprir-se-ia a grande, preciosa e verdadeiramente redentora paixão. A porta da salvação seria lançada de par em par aos que creem nele, e abundante felicidade seja sua participação. No Cântico dos Cânticos, também encontramos a Cristo chamando a noiva descrita ali. A noiva representa pessoalmente a igreja, com estas palavras: \"Levanta, vem, meu vizinho, minha formosa pomba. Olha, passou o inverno, e a chuva foi embora. Faleceu. As flores aparecem no solo. Chegou o momento da poda\". Como já disse, uma certa calma primaveril estava prestes a surgir para os que creem nele.",
          "fonte_1": "Comentário de Lucas, Homilia 95",
          "fonte_2": "[ CGSL 381-82 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 12:57-59",
      "versiculo": 57,
      "tema": "Ao aparecer ante o juiz",
      "comentarios": [
        {
          "titulo": "Ler os sinais",
          "autor": "Basílio Magno",
          "texto": "Depois de haver reconhecido a natureza deste tempo presente dos sinais revelados pelas Escrituras, devemos dispor nossos assuntos em consequência.",
          "fonte_1": "A Moral 17",
          "fonte_2": "[FC 9: 93 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O juiz é Cristo",
          "autor": "Orígenes",
          "texto": "Quem pensa você que é juiz? Não conheço nenhum outro juiz, além de nosso Senhor Jesus Cristo. Dele Escritura diz em outra parte: \"E porá as ovelhas à direita, e os cabritos à sua esquerda\". \"Aquele que me confessar diante dos homens, eu também o confessarei diante de meu Pai que está nos céus. A quem me negar ante os homens, eu também o negarei diante de meu Pai que está nos céus\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 35.10",
          "fonte_2": "[FC 94: 147 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O veredicto do juiz Dependendo desta vida",
          "autor": "Cirilo de Alexandria",
          "texto": "Demonstrou-se que é nosso dever ser vigilantes na busca de ser entregues rapidamente de nossos pecados e para escapar da culpa antes de chegar ao fim de nossas vidas naturais... Sem exceção, todos nós na terra somos culpados de delitos. Malvado Satanás tem um pleito contra nós e nos acusa, porque ele é o inimigo e o cobrador. Já que estamos no caminho, antes de que tenhamos chegado ao fim de nossa vida atual, vamos livrar-nos dele. Vamos acabar com os delitos dos quais fomos culpados. Vamos fechar a boca. Aproveitemos a graça que é por Cristo que nos libera de toda a dívida e da pena e nos libera do medo e o tormento. Temamos que se nossa impureza não se limpou, seremos levados ante o juiz e entregues aos guardas, os torturadores, de cuja crueldade ninguém pode escapar. Serão exatas vingança por cada falta, seja grande ou pequena.",
          "fonte_1": "Comentário de Lucas, Homilia 95",
          "fonte_2": "[ CGSL 383 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nossas dívidas e nossos cobradores de dívidas",
          "autor": "Orígenes",
          "texto": "Cada um de nós incorre em uma penalidade por cada um dos pecados, e o tamanho da pena é de acordo com a qualidade e a natureza da ofensa. Deveria mostrar algum testemunho das Escrituras acerca da multa e multas monetárias. Um homem incorre em uma dívida de quinhentos denários e deve essa grande parte. Outro está obrigado a pagar as cinquenta moedas de prata. O credor cancela as dívidas dos devedores. \"Outro\", como diz a Escritura, \"leva-se adiante, que devia dez mil talentos\". Está obrigado a pagar dez mil talentos... O cobrador vem reclamar o que lhe corresponde. Resisto-o. Sei que se não lhe devo nada, não tem poder sobre mim. Se sou um devedor, o cobrador vai enviar-me à cadeia, cumprindo a ordem de que já falamos. O inimigo leva-me à regra e a regra ao juiz. O juiz vai entregar-me ao cobrador, e o cobrador vai pôr-me na cadeia. Que lei rege essa prisão? Não vou sair dela, nem o cobrador permitir que saia, a menos que tenha pago toda dívida.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 35.10, 13",
          "fonte_2": "[FC 94: 147-49 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Só Jesus pode perdoar nossas dívidas",
          "autor": "Orígenes",
          "texto": "O cobrador não tem o poder de cancelar para mim nem um centavo da dívida ou a mais pequena porção da mesma. Só se pode cancelar uma dívida quando os devedores são incapazes de piedade suas dívidas. A Escritura diz: \"Um homem veio a ele que lhe devia quinhentos denários, e o outro que lhe devia cinquenta. Já que não têm o dinheiro para pagar-lhe, perdoou a ambos\". Aquele que perdoou era o Senhor. Aquele que recolhe as dívidas não é o Senhor, mas aquele a quem o Senhor lhe atribui cobrar as dívidas. Você não era digno de ter uma dívida de quinhentos denários, ou cinquenta, cancelados. Não merece escutar \"Seus delitos lhe são perdoados\". Mandar-se-á à cadeia, e não terá o pagamento exigido pelo trabalho e o trabalho ou por castigos e a tortura. Você não vai sair a menos que tenha pago o último centavo e o \"último centavo\", que em grego significa \"quantidade escassa\".",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 35,13-14",
          "fonte_2": "[FC 94: 149 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se pecas, seu adversário é a Palavra de Deus",
          "autor": "Agostinho",
          "texto": "Vamos tratar de averiguar quem é o oponente com o qual devemos estar de acordo, por temor a que ele nos poderia entregar ao juiz, e o juiz nos livre ao oficial. Vamos tratar de encontrá-lo e estar de acordo com ele. Se você está cometendo um pecado, seu adversário é a palavra de Deus. Por exemplo, talvez você possa gostar de embriagar-se. Que te diz: \"Não faças isso\". É possível que queira frequentar o circo e entregar-se a frivolidades. Que te diz: \"Não faças isso\". Você pode gostar de cometer adultério. A palavra de Deus te diz: \"Não o faças\". Em qualquer pecado que deseja seguir sua própria vontade, te diz: \"Não faças isso\". É o inimigo de sua vontade até que se converta no asseguramento de sua salvação. Oh, que um inimigo honesto e útil!",
          "fonte_1": "Sermão 109,3",
          "fonte_2": "[FC 11:297-98**.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 13:1-5",
      "versiculo": 1,
      "tema": "O sangue dos galileus e a torre de Siloé",
      "comentarios": [
        {
          "titulo": "Pilatos mata aos galileus no aniversário de Herodes",
          "autor": "Efrém, o Sírio",
          "texto": "Chegou e informou a Jesus com respeito aos homens da Galileia, cujo sangue Pilatos havia mesclado com os sacrifícios, na festa de aniversário de Herodes, quando cortou a cabeça de João. Dado que Herodes havia matado ilegalmente João, Pilatos enviou para matar os que estavam presentes na festa. Posto que não foi capaz de ferir a Herodes, destruiu seu cúmplice a sua vergonha, e deixou-o na ira até o dia do juízo do Senhor. Os dois se reconciliam através do pretexto do Senhor. Pilatos mesclou seu sangue com a de seus sacrifícios, porque as autoridades romanas lhes proíbem oferecer sacrifício. Pilatos encontrou transgredir os sacrifícios Direito e a oferta, e os destruiu nesse mesmo lugar e hora.",
          "fonte_1": "Comentário sobre o Diatessarão 14.25 de Taciano",
          "fonte_2": "[ ECTD 225-26 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os sacrifícios eram impuros",
          "autor": "Ambrósio",
          "texto": "A partir desses galileus cujo sangue Pilatos mesclou com os sacrifícios, a interpretação simbólica parece referir-se àqueles que sob o poder oferecem o sacrifício do diabo impuro. Sua oração converte-se em pecado, tal como está escrito de Judas o traidor, que, no meio dos sacrifícios, planejou a traição do sangue do Senhor.",
          "fonte_1": "Exposição do Evangelho de Lucas 7.159",
          "fonte_2": "[ EHG 295 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
