{
  "livro": "Lucas",
  "capitulo": 1,
  "versiculo_inicial": 1,
  "versiculo_final": 7,
  "versiculos": [
    {
      "versiculo": 1,
      "trecho": "Lucas, o Evangelho Sacerdotal / Uma Narrativa Querigmática",
      "comentarios_versiculo": [
        {
          "titulo": "Lucas, o Evangelho Sacerdotal",
          "autor": "Ambrósio",
          "texto": "São Lucas manteve uma certa ordem histórica e nos revela mais milagros do Senhor, mas de maneira que a história de seu Evangelho abraçou a virtude de toda sabedoria. Pois que pode ser mais excelente que a verdade se revele em relação à sabedoria natural do que o Espírito Santo também ter dado lugar à encarnação divina? Ele ensinou que as potências dos céus serão abaladas, que só o Senhor é o Filho Unigênito de Deus, em cuja paixão trevas caíram durante o dia, de modo que a terra escureceu como a noite e o sol desapareceu. Em comparação com os outros Evangelhos, vemos maior zelo dedicado à descrição dos fatos que à expressão de regras de comportamento. E o Evangelista, escrevendo no modo histórico, faz seu princípio em forma narrativa: \"Havia\", diz, \"nos dias de Herodes, rei da Judeia, um sacerdote chamado Zacarias.\" E ele continua a história com uma descrição completa e ordenada. Portanto, os que pensam que os quatro seres viventes que se descrevem no Apocalipse devem ser entendidos como os quatro livros do Evangelho desejam que este livro seja representado pelo bezerro; pois o bezerro é a vítima sacerdotal. Este Evangelho está adequadamente representado pelo bezerro, já que começa com sacerdotes e termina com o bezerro que, tendo assumido sobre si os pecados de todos, foi sacrificado pela vida de todo o mundo. Era um bezerro sacerdotal. Ele é ao mesmo tempo o bezerro e Sacerdote. Ele é o sacerdote, porque é nosso Propiciador. Temo-lo como um advogado diante do Pai. Ele é o Bezerro, pelo qual nos redimiu com seu próprio sangue.",
          "fonte_1": "Exposição do Evangelho de Lucas 1,4, 7",
          "fonte_2": "[EHG 1-5; CCL 14: 1-5; CSEL 32 4: 5-6, 8-9]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Evangelho que Paulo reivindica",
          "autor": "Eusébio",
          "texto": "Lucas era pela raça um antioqueno e pela profissão médico. Há muito tempo tinha sido um companheiro de Paulo e tinha mais que uma relação casual com o resto dos apóstolos. Deixou para nós, em dois livros inspirados, exemplos da arte de curar almas que se obtém daqueles que foram curados. Esses livros são, a saber, o Evangelho e os Atos dos Apóstolos, que ele não compôs a partir de testemunhos de ouvir dizer, mas como foi demonstrado diante de seus próprios olhos. Dizem que Paulo estava realmente acostumado a citar o Evangelho segundo São Lucas. Ao escrever sobre algum Evangelho como seu próprio, costumava dizer: \"De acordo com meu evangelho.\"",
          "fonte_1": "História Eclesiástica 3.4",
          "fonte_2": "[FC 19: 142-43; PG 20: 219-20]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Só quatro Evangelhos canônicos",
          "autor": "Orígenes",
          "texto": "Com respeito ao Novo Testamento também \"muitos tentaram\" escrever Evangelhos, mas nem todos encontraram aceitação. Você deve saber que não só os quatro evangelhos, mas muitos, foram compostos. Os Evangelhos que temos foram escolhidos entre estes evangelhos e se transmitiram às igrejas. Sabemos isso pelo próprio prólogo de Lucas, que começa desta maneira: \"Porque muitos tentaram compor um relato\". As palavras \"tentaram\" implicam uma acusação contra os que se apressaram em escrever evangelhos sem a graça do Espírito Santo. Mateus, Marcos, João e Lucas não \"tentaram\" escrever. Escreveram seus Evangelhos quando foram cheios do Espírito Santo. Portanto, \"muitos tentaram compor um relato dos acontecimentos que são claramente conhecidos entre nós\". Nossas doutrinas acerca da pessoa de nosso Senhor e Salvador devem proceder destes evangelhos aprovados. Sei que existe um Evangelho chamado \"Segundo Tomé\", e outro \"Segundo Matias\". Lemos muitos outros, também, para não parecermos ignorantes de nada, por causa daquelas pessoas que pensam que sabem algo se examinaram esses evangelhos. Mas em todas estas questões concordamos com nada mais que o que é aprovado pela Igreja, isto é, somente os quatro Evangelhos canônicos. Lucas faz sua intenção conhecida pela palavra que usa; isto é, \"que se mostraram claramente a nós\", um conceito que a língua latina não pode expressar em uma só palavra. Isto significa que Lucas sabia por fé firme e mediante uma cuidadosa consideração e não se alterou em nenhum ponto, perguntando se deve ser de tal ou qual maneira.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 1.1-3",
          "fonte_2": "[FC 94: 5-6; PG 13: 1801-3]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "versiculo": 2,
      "trecho": "Testemunhas oculares e ministros",
      "comentarios_versiculo": [
        {
          "titulo": "Testemunhas oculares e ministros da Palavra encarnada",
          "autor": "Ambrósio",
          "texto": "O ministério da palavra é maior que a audição da mesma. Não é a palavra falada, mas a Palavra essencial que se entende, aquela que se fez carne e habitou entre nós - assim não a entendam como a palavra comum, mas como essa Palavra celeste a quem os apóstolos ministraram. Pois lê-se no Êxodo que o povo viu a voz do Senhor; no entanto, uma voz verdadeiramente não se vê, mas se ouve. Pois que é uma voz, senão um som, que não se discerne com os olhos, mas se percebe com o ouvido? Em verdade, com o maior gênio, Moisés quis proclamar que a voz de Deus se vê, já que é vista com os olhos da mente interior. No Evangelho, não uma voz, mas a Palavra, que é mais excelente que uma voz, é que se vê. Você vê, portanto, que a Palavra de Deus foi vista e ouvida pelos apóstolos. Veem ao Senhor, não só de acordo com o corpo, mas também de acordo com a Palavra. Pois os que com Moisés e Elias viram a glória da Palavra. Os que o viram em sua glória viram a Jesus. Outros que só podiam ver o corpo não o viram. Jesus é visto não com os olhos do corpo, mas com os olhos do espírito.",
          "fonte_1": "Exposição do Evangelho de Lucas 1.5",
          "fonte_2": "[EHG 9]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ditar as tradições",
          "autor": "Atanásio",
          "texto": "O que receberam os apóstolos, transmitem sem mudanças, de modo que a doutrina dos mistérios (os sacramentos) e de Cristo permaneça correta. A Palavra divina - o Filho de Deus - quer que sejamos seus discípulos. É apropriado que sejam nossos mestres, e é necessário que nos submetamos somente à sua ensinamento. Só deles e dos que ensinaram fielmente sua doutrina podemos chegar, como Paulo escreve, às \"palavras fiéis, dignas de completa aceitação\". Com eles estamos de volta ao nível do fundamento, porque não se tornaram discípulos como resultado do que escutaram dos demais. Antes, eles foram testemunhas oculares e servidores da Palavra de Deus, e transmitiram o que escutaram diretamente dele.",
          "fonte_1": "Carta Festal 2.7",
          "fonte_2": "[ARL 65; NPNF 2 4: 512]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As tradições da Encarnação e da Expiação",
          "autor": "Cirilo de Alexandria",
          "texto": "Aqueles \"que desde o princípio foram testemunhas oculares e ministros da palavra\" não nos transmitiram que era um filho e outro, como já disse, mas um e o mesmo, Deus e homem ao mesmo tempo, Unigênito e primogênito. Isto se deu a fim de que pudesse ter o primeiro título como Deus e o segundo como homem, quando \"nasceu entre muitos irmãos\", tendo assumido nossa semelhança. Não se uniu a outro homem a si mesmo, como pareceu bom a algumas pessoas que pensam, mas real e verdadeiramente se fez homem e não renunciou a ser o que era, sendo Deus por natureza e impassível. Por esta razão sofreu voluntariamente em sua própria carne. Ele não deu o corpo de outra pessoa por nós. Pelo contrário, a Palavra Unigênita de Deus mesmo se ofereceu, depois que se fez homem, como uma vítima imaculada a Deus Pai.",
          "fonte_1": "Carta 67.4",
          "fonte_2": "[FC 77: 62]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "versiculo": 3,
      "trecho": "O propósito do Evangelho de Lucas",
      "comentarios_versiculo": [
        {
          "titulo": "Lucas escrito para todos os que amam a Deus",
          "autor": "Ambrósio",
          "texto": "Assim, o Evangelho foi escrito a Teófilo, isto é, àquele que Deus ama. Se você ama a Deus, foi escrito para você. Se foi escrito para você, cumpra a missão de evangelista. Preserve com diligência a promessa de um amigo nos segredos do Espírito.",
          "fonte_1": "Exposição do Evangelho de Lucas 1,12",
          "fonte_2": "[EHG 13; CSEL 32 4:18]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "versiculo": 4,
      "trecho": "A verdade da instrução de Lucas",
      "comentarios_versiculo": [
        {
          "titulo": "A verdade da instrução de Lucas",
          "autor": "Orígenes",
          "texto": "\"Pareceu adequado para mim, também, seguir o mesmo curso desde o princípio.\" Ele faz seu ponto e o repete. Não aprendeu de rumores o que vai escrever. Ele mesmo captou tudo desde o princípio. Portanto, o apóstolo Paulo o louva com razão, quando diz: \"Ele é louvado por seu Evangelho por todas as igrejas\". A Escritura diz isto acerca de ninguém mais. Utiliza a expressão só para Lucas. \"Pareceu adequado para mim, também, seguir o mesmo curso desde o princípio, com cuidado para anotar todos esses eventos em ordem, ilustre Teófilo.\" Alguém poderia pensar que Lucas dirigiu o Evangelho a um homem chamado Teófilo específico. No entanto, se você é o tipo de pessoa que Deus pode amar, então todos os que nos ouvem falar são Teófilos, e o Evangelho se dirige a você. Quem quer que seja um Teófilo é \"excelente\" e \"muito forte\". Isto é o que a palavra grega Theophilos significa realmente. Nenhum Teófilo é fraco. A Escritura diz do povo de Israel, quando iam sair do Egito, \"Não houve fraco em suas tribos\". Poderia dizer confiantemente que todo aquele que é um Teófilo é robusto. Ele tem o vigor e a força de Deus e sua Palavra. Pode reconhecer a \"verdade\" das palavras \"pelas quais foi instruído\" e entender a Palavra do Evangelho em Cristo, a quem pertence a glória e o poder por séculos dos séculos. Amém.",
          "fonte_1": "Homilias sobre o Evangelho de Lucas 1.6",
          "fonte_2": "[FC 94: 8-9; PG 13: 1804-5]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "versiculo": 5,
      "trecho": "Tempo, pessoas e lugar",
      "comentarios_versiculo": [
        {
          "titulo": "Nascido da profecia, assassinado pela verdade",
          "autor": "Máximo de Turim",
          "texto": "Não sei o que é mais importante que devemos pregar - se ele (João Batista) nasceu maravilhosamente ou morreu mais maravilhosamente - se nasceu como profecia e foi assassinado pela verdade. Pois por seu nascimento se anunciou a vinda do Salvador, e por sua morte condenou o incesto de Herodes. Este homem santo e justo, que nasceu de uma maneira pouco comum como resultado de uma promessa, mereceu da parte de Deus passar deste mundo por uma morte pouco comum, confessando, pôs o Senhor de lado de seu corpo, que havia recebido como um presente do Senhor. Portanto João fez tudo pela vontade de Deus, desde que nasceu e morreu pelo bem da obra de Deus.",
          "fonte_1": "Sermão 5.1-2",
          "fonte_2": "[ACW 50: 22-23]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Antecedentes sacerdotais de João",
          "autor": "Ambrósio",
          "texto": "A Sagrada Escritura nos diz que não só o caráter daqueles que são dignos de louvor deve ser louvado, mas também seus pais, de modo que a herança transmitida da pureza imaculada, por assim dizer, nos que desejamos louvar, seja exaltada. Que outra intenção há nesta passagem do Santo Evangelista, senão que São João Batista seja reconhecido por seus pais, suas maravilhas, seu dever e sua paixão? Portanto Ana, a mãe de São Samuel, é louvada. Assim Isaac recebeu de seus pais nobreza de piedade, que entregou a seus descendentes. Portanto, o sacerdote Zacarias não é só um sacerdote, mas também do turno de Abias, isto é, um nobre entre os antepassados de sua esposa. \"E sua esposa\", diz, \"era das filhas de Aarão.\" Portanto a nobreza de São João foi ditada não só de seus pais, mas também de seus antepassados - não exaltados através do poder terreno, mas veneráveis através da sucessão religiosa. Pois o precursor de Cristo deve ter tais antepassados, que se vê a pregar uma fé na vinda de seu Senhor que não está concebida de repente, mas recebida de seus antepassados e transmitida pela mesma lei da natureza.",
          "fonte_1": "Exposição do Evangelho de Lucas 1,15-16",
          "fonte_2": "[EHG 15; CSEL 32 4:20]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "versiculo": 6,
      "trecho": "A esterilidade de Isabel",
      "comentarios_versiculo": [
        {
          "titulo": "A esterilidade de Isabel",
          "autor": "Orígenes",
          "texto": "Considere por que muitas mulheres santas nas Escrituras se diz que foram estéreis, já que a mesma Sara, e agora Rebeca. Também Raquel, amada de Israel, era estéril. Ana também, a mãe de Samuel, se registra ter sido estéril. Também nos Evangelhos, se diz que Isabel foi estéril. Em todos estes casos se utiliza este termo, porque depois da esterilidade todas elas deram à luz uma pessoa santa.",
          "fonte_1": "Homilias sobre o Gênesis 12.1",
          "fonte_2": "[FC 71: 176]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "versiculo": 7,
      "trecho": "A aparição no templo / João anuncia o fim da adoração do Antigo Testamento",
      "comentarios_versiculo": [
        {
          "titulo": "A aparição no templo",
          "autor": "Beda",
          "texto": "Há que se notar que o anjo deu testemunho da graça da qual havia vindo dar a boa notícia, não só pelo poder das palavras que apresentou, mas também pelo ponto no tempo e a localização do lugar na qual apareceu. Apareceu no momento em que o sacerdote estava fazendo uma oferta para expressar o fato de que estava proclamando a vinda do verdadeiro e eterno sacerdote, que seria a verdadeira oferta de sacrifício para a salvação do mundo. Pôs-se junto ao altar do incenso para ensinar que havia vindo como o arauto de uma nova aliança. Havia dois altares no templo, que expressam as duas alianças na igreja. O primeiro, o altar dos holocaustos, que foi revestido em bronze e estava situado em frente das portas do templo, era para a oferta das vítimas e sacrifícios. Significou os adoradores de mente carnal da Antiga Aliança. Depois estava o altar do incenso, que estava coberto com ouro e situado perto da entrada do Santo dos Santos, e foi utilizado para queimar resinas fragantes. Isto significou a graça interior e mais perfeita da nova aliança e seus adoradores.",
          "fonte_1": "Homilias sobre os Evangelhos 2.19",
          "fonte_2": "[CS 111: 195-96]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "João anuncia o fim da adoração do Antigo Testamento",
          "autor": "Efrém, o Sírio",
          "texto": "João, arauto do Senhor da direita, foi anunciado desde a direita do altar. Foi no momento da adoração que foi anunciado para demonstrar que era o final da antiga adoração. Foi no centro do santuário que Zacarias se tornou mudo, para mostrar que os mistérios do santuário haviam se tornado silenciosos, porque aquele que iria cumprir estes mistérios havia chegado. Porque Zacarias não acreditou que a esterilidade de sua esposa havia sido curada, ficou preso em seu discurso.",
          "fonte_1": "Comentário sobre o Diatessaron de Taciano 1.10",
          "fonte_2": "[ECTD 45]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
