{
  "livro": "Lucas",
  "capitulo": 8,
  "versiculo_inicial": 26,
  "versiculo_final": 42,
  "blocos": [
    {
      "referencia": "Lucas 8:26-27",
      "versiculo": 26,
      "tema": "O endemoniado nu e que vivia nas tumbas",
      "comentarios": [
        {
          "titulo": "A possessão do demônio mostra a crueldade dos demônios",
          "autor": "Cirilo de Alexandria",
          "texto": "Em grande miséria e nudez, vagava entre as tumbas dos mortos. Estava na miséria absoluta, levando uma vida desgraçada. Era uma prova da crueldade dos demônios e uma demonstração clara de sua impureza. Aquele que possuem e sujeitam a seu poder, fazem-no imediatamente um exemplo da grande miséria, privado de toda classe de bens, desprovido de toda a sobriedade, e mesmo privados totalmente da razão. Alguns dizem: \"Por que possuem as pessoas?\" Respondo àqueles que desejam ter isto explicado que a razão destas coisas é muito profunda. Em algum lugar um de seus santos dirigiu-se a Deus dizendo: \"Teus juízos são um vasto abismo\". Enquanto se tem isto em conta, talvez não perderemos o alvo. O Deus de tudo deliberadamente permite que alguns caiam em seu poder. Ele não faz isto para que possam sofrer, mas para que possamos aprender por seu exemplo de como os demônios nos tratam e possamos evitar o desejo de estar sujeitos aos mesmos. O sofrimento de um edifica a muitos.",
          "fonte_1": "Comentário de Lucas, Homilia 44",
          "fonte_2": "[ CGSL 191 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 8:28-31",
      "versiculo": 28,
      "tema": "Os demônios temem a Jesus como Filho de Deus Altíssimo",
      "comentarios": [
        {
          "titulo": "Resposta de medo dos demônios contudo orgulho",
          "autor": "Cirilo de Alexandria",
          "texto": "O geraseno, ou mais bem a manada de demônios que se escondiam em seu interior, prostrou-se diante dos pés de Cristo, dizendo: \"Que há entre ti e mim, Jesus, Filho do Deus Altíssimo? Rogo-te, não me atormentes\". Peço-vos que observeis aqui a mistura de medo com grande audácia e orgulho vaidoso. As palavras que se vê obrigado a gritar são, junto com a soberba inchada! É uma prova da soberba do inimigo que se aventura a dizer: \"Que há entre ti e mim, Jesus, Filho do Deus Altíssimo?\" Claro que sabe que ele é o Filho de Deus Altíssimo. Suplico a observar novamente a grandeza incomparável de Cristo que sobrepassa tudo. De irresistível poder e autoridade sem igual que esmaga a Satanás simplesmente querendo que deve ser.",
          "fonte_1": "Comentário de Lucas, Homilia 44",
          "fonte_2": "[ CGSL 191-92 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os demônios sabem melhor que hereges quem é Jesus",
          "autor": "Hilário de Poitiers",
          "texto": "Não conhecem os demônios a verdadeira natureza deste nome? É apropriado que os hereges devam ser encontrados culpáveis, não pelos ensinamentos dos apóstolos, mas pela boca dos demônios. Estes últimos costumam exclamar: \"Que tenho eu que ver contigo, Jesus, Filho do Deus Altíssimo?\" A verdade arrancou esta confissão relutante, e veem-se obrigados a obedecer, sua dor é testemunho da força desta natureza. Este poder os supera, já que abandonam os corpos que possuíram durante muito tempo. Pagam seu tributo de honra quando reconhecem a natureza de Cristo. Enquanto isso, Cristo dá testemunho de que ele é o Filho por seus milagres, assim como por seu nome. Ó herege, onde encontrar o nome de uma criatura ou o favor de uma adoção entre as palavras pelas quais os demônios reconhecem quem é?",
          "fonte_1": "Sobre a Trindade 6.49",
          "fonte_2": "[FC 25: 218-19 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus pede o nome do demônio pelo bem do plano de salvação",
          "autor": "Cirilo de Alexandria",
          "texto": "Cristo lhe perguntou e lhe mandou dizer como se chamava. Disse: \"Legião\", porque muitos demônios haviam entrado nele. Cristo pediu isto porque não o sabia, e como um de nós, desejava aprender algo que lhe havia escapado? Não é perfeitamente absurdo para nós dizer ou pensar algo assim? Sendo Deus, conhece todas as coisas e busca nos corações e as partes internas. Pediu pelo plano de amor da salvação, para que possamos saber que uma grande multidão de demônios compartia a alma do homem, de dar à luz uma loucura desgraçada e impura nele. Era seu trabalho. Desde logo, são sábios para fazer o mal, como diz a Escritura, mas não têm o conhecimento para fazer o bem.",
          "fonte_1": "Comentário de Lucas, Homilia 44",
          "fonte_2": "[ CGSL . 192 **]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O nu endemoniado representa os gentios",
          "autor": "Ambrósio",
          "texto": "Sabemos que no Evangelho segundo Mateus, dois homens atacados pelos demônios conheceram a Cristo no país dos gerasenos. Aqui São Lucas introduz um tal homem como nu. Quem perdeu a cobertura de sua natureza e da virtude está nu. Creio que não devemos ociosamente indiferentes mas buscar a razão pela qual os evangelistas parecem não estar de acordo sobre o número. Apesar de que o número não está de acordo, o mistério está de acordo. Um homem que tem um espírito maligno é uma figura do povo gentio, coberto de vícios, nu ao erro, vulnerável ao pecado.",
          "fonte_1": "Exposição do Evangelho de Lucas 6,44",
          "fonte_2": "[ EHG 208 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Liberado de sua prisão sepulcral",
          "autor": "Prudêncio",
          "texto": "Em sua prisão sepulcral o demônio selvagem havia rompido / Cadeias de ferro que lhe uniam; dardos que / sucessivamente e ajoelha-se diante de Jesus. / Mas o Senhor estabelece o homem livre e ordena ao / demônio para enlouquecer / Rebanhos dos porcos e afundar-se com eles nas / profundezas da imensidão do mar.",
          "fonte_1": "Cenas da história sagrada 36",
          "fonte_2": "[FC 52: 190].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 8:32-33",
      "versiculo": 32,
      "tema": "O exorcismo dos demônios",
      "comentarios": [
        {
          "titulo": "Os demônios entraram nos porcos",
          "autor": "Efrém, o Sírio",
          "texto": "Os gadarenos estabeleceram um veredicto por si mesmos que não iam sair ou ver os sinais de nosso Senhor. Em consequência afogou seus porcos para que tivessem que sair contra sua vontade. \"Legião\", que havia sido castigado, é um símbolo do mundo. Ordenou-se aos demônios para entrar nos porcos, e não no homem. Ele, de quem se havia dito: \"É por Belzebu que expulsa\", participou da batalha contra Satanás na montanha e contra a legião, o chefe de sua força. Quando entraram nos porcos, os afogou nesse mesmo momento. A força daquele que foi misericordioso que vigia sobre este homem era conhecida por isto. Estavam pedindo que não os enviasse fora daquela região e que não os enviasse à Geena.",
          "fonte_1": "Comentário sobre o Diatessarão 6.26 de Taciano",
          "fonte_2": "[ ECTD 127-28 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O endemoniado vive como um porco, os porcos recebem seus diabos",
          "autor": "Ambrósio",
          "texto": "As pessoas são os autores de sua própria aflição. Se alguém não viver como um porco, o diabo nunca teria recebido poder sobre ele. Se recebeu o poder, seria o poder não para destruir mas para pô-lo à prova. Depois da vinda do Senhor, o diabo já não poderia corromper os bons, pelo que talvez agora não busca a destruição de todas as pessoas, mas só dos volúveis. Um assaltante não se encontra à espera dos homens armados, mas pelos indefesos. Aquele que entende que o forte o desprezam ou os poderosos o destruirão preocupa-se só com os débeis com erros. Alguém diz: \"Por que Deus permite isto ao diabo?\" Eu digo: \"Assim as boas pessoas podem ser provadas e os malvados castigados, porque este é o castigo do pecado\". Isto também está de acordo com a lei, porque o Senhor envia febre, tremores, os espíritos malignos, cegueira, e todas as pragas de acordo com o castigo dos pecadores.",
          "fonte_1": "Exposição do Evangelho de Lucas 6,48-49",
          "fonte_2": "[ EHG 210 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 8:34-37",
      "versiculo": 34,
      "tema": "A resposta dos pastores e a gente do povoado",
      "comentarios": [
        {
          "titulo": "Os demônios não têm poder sobre nós ou sobre porcos",
          "autor": "Cirilo de Alexandria",
          "texto": "Também podemos aprender isto do que sucedeu à vara de porcos. Demônios malvados são cruéis, travessos, que fazem dano e traidores aos que estão em seu poder. O fato demonstra claramente isto, porque correram os porcos por um precipício e os afogaram nas águas. Cristo concedeu sua petição para que possamos aprender do sucedido que sua disposição é brutal, bestial, incapaz de ser suavizada, e unicamente a intenção de fazer o mal aos que se podem meter em seu poder. Se há alguém entre nós que é insensível, porcino, amante da sujeira, impuro e contaminado de bom grado com as abominações de pecado, Deus permite que o tal caia em seu poder e afunde no abismo da condenação. Nunca sucederá que os que amam a Cristo estarão sujeitos aos mesmos. Nunca passará conosco, sempre e quando caminhemos em seus passos, evitemos a negligência no desempenho do que é correto, desejemos as coisas que são honoráveis, e pertençamos àquele estilo de vida virtuoso e digno de elogio que Cristo traçou para nós pelos preceitos do evangelho.",
          "fonte_1": "Comentário de Lucas, Homilia 44",
          "fonte_2": "[ CGSL 193-94 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 8:38-39",
      "versiculo": 38,
      "tema": "A resposta do endemoniado",
      "comentarios": [
        {
          "titulo": "O endemoniado vai da Sinagoga à Igreja",
          "autor": "Ambrósio",
          "texto": "Diz: \"Os pastores o viram e fugiram\". Nem os professores de filosofia nem os líderes da sinagoga podem oferecer uma cura quando as pessoas morrem. Só Cristo tira o pecado do povo, sempre que não se negam a submeter-se à cura. Ele não quer curar os relutantes e logo abandonar os débeis por quem parece que sua presença é um fardo, assim como os povos dos gerasenos. Saíram daquele país, o que parece ser uma imagem da sinagoga, e rogaram-lhe que se fosse deles, porque estavam muito assustados. Por que Cristo não aceita ao homem sanado mas o adverte a voltar para casa? Talvez isto se produza para evitar uma causa de jactância e dar um exemplo aos incrédulos, apesar de que a casa pode ser uma pousada por natureza. Desde que recebeu a cura de sua mente, Cristo ordenou-lhe apartar-se das tumbas e sepulcros e voltar àquele lar espiritual. Aquele que tinha nele a tumba da mente converteu-se num templo de Deus.",
          "fonte_1": "Exposição do Evangelho de Lucas 6,50, 53",
          "fonte_2": "[ CPHIC 210-11 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 8:40-42",
      "versiculo": 40,
      "tema": "A filha de Jairo perto da morte",
      "comentarios": [
        {
          "titulo": "Dois milagres testemunham que Jesus é a ressurreição e a vida",
          "autor": "Cirilo de Alexandria",
          "texto": "Cristo conheceu seu mistério, mesmo antes da fundação do mundo. Foi nos últimos anos do mundo que se levantou para os habitantes da terra. Depois de haver levado o pecado do mundo, aboliu tanto ela como a morte, que é sua consequência e foi trazida a nós por seus meios. Ele simplesmente disse: \"Eu sou a ressurreição e a vida\" e \"aquele que crê em mim, tem vida eterna, e não virá a condenação, mas passou de morte a vida\". Veremos isto cumpre-se nos feitos. O principal da sinagoga dos judeus aproximou-se e, abraçando os joelhos do Salvador, rogou-lhe para entregar a sua filha das ataduras da morte. Olha, ela já estava reduzida a isto e estava em perigo extremo! O Salvador acedeu e foi com ele. Mesmo foi com toda pressa à casa da pessoa que o convidou e estava consciente de que o que se fazia se beneficiaria a muitos dos que lhe seguiam e também seria para sua própria glória. No caminho, salvou a mulher que foi vítima de uma enfermidade grave e incurável. Ninguém pôde deter seu fluxo de sangue que arruinou a arte dos médicos. Tão logo ela tocou a orla da fé, de imediato a sanou. Um milagre tão glorioso e revelado era, por assim dizer, o trabalho meramente da viagem de Cristo.",
          "fonte_1": "Comentário de Lucas, Homilia 46",
          "fonte_2": "[ CGSL 200 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Doze anos",
          "autor": "Efrém, o Sírio",
          "texto": "Quando a mulher com uma hemorragia soube que o Senhor disse ao chefe da sinagoga: \"Crê, e tua filha viverá\", pensou para si mesma que aquele que poderia trazer de volta a alma de uma menina de doze anos em seu corpo também seria capaz de levar uma enfermidade de doze anos e expulsá-la do corpo. Quando lhe ouviu dizer: \"Crê com firmeza e tua filha viverá\", esta mulher reflete: \"eu posso dar a fé que requer aquele preço\". A cura saiu de sua boca, e ele negociou como seu preço da fé expressada pela boca da mulher. Deu uma cura clara e exigiu um preço claro. A cura que saiu de seus lábios podia ouvir-se publicamente, e requereu dos lábios uma fé professada abertamente. Embora a mulher diante de todos professasse, não lhe acreditaram, sobre tudo porque suas dores estavam ocultas. Quando o Senhor abriu os olhos do cego, chamaram-no um louco, e voltando ele a Lázaro à vida, certas pessoas, mesmo entre aqueles que haviam visto por si mesmos, não acreditavam. É por isto que restaurou a menina de doze anos à vida. Aquele que foi capaz de pôr a vitalidade continuada de doze anos no corpo novamente em seu lugar também foi capaz de deter e expulsar de seu lugar um fluxo de sangue que se prolongou durante doze anos. Aquele que era capaz de aliviar uma enfermidade também foi capaz de banir a outra. Aquele que foi capaz de vivificar todos os membros mortos desta menina também foi capaz de curar o útero da mulher.",
          "fonte_1": "Comentário sobre o Diatessarão 7,26 de Taciano",
          "fonte_2": "[ ECTD 141-42 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
