{
  "livro": "Lucas",
  "capitulo": 7,
  "versiculo_inicial": 11,
  "versiculo_final": 23,
  "blocos": [
    {
      "referencia": "Lucas 7:11-12",
      "versiculo": 11,
      "tema": "O cenário",
      "comentarios": [
        {
          "titulo": "O morto restaurado à vida",
          "autor": "Cirilo de Alexandria",
          "texto": "Observe a forma em que se une milagre a milagro. No primeiro caso, a cura do servo do centurião, estava presente por convite, mas aqui se aproxima sem ser convidado. Ninguém o chamou a restaurar o morto à vida, mas veio fazê-lo por sua própria vontade. Parece-me que fez de propósito este milagro também seguir o primeiro.",
          "fonte_1": "Comentário de Lucas, Homilia 36",
          "fonte_2": "[ CGSL 153 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Filho da Virgem encontra o filho da viúva",
          "autor": "Efrém, o Sírio",
          "texto": "O filho da Virgem conheceu o filho da viúva. Fez-se como uma esponja para as lágrimas e como a vida para a morte de seu filho. A morte se deu a volta em seu estudo e deu as costas ao vitorioso.",
          "fonte_1": "Comentário sobre o Diatessarão 6.23 de Taciano",
          "fonte_2": "[ ECTD 126.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O morto se reúne com a vida e a ressurreição",
          "autor": "Cirilo de Alexandria",
          "texto": "O morto estava sendo enterrado, e muitos amigos o estavam levando a cabo a sua tumba. Cristo, a vida e a ressurreição, se encontra com ele ali. Ele é o destruidor da morte e da corrupção. Ele é aquele em quem vivemos, nos movemos e somos. Ele é quem restaurou a natureza do homem ao que originalmente era e libertou nossa carne mortal cheia das ataduras da morte. Teve piedade da mulher, e para que suas lágrimas pudessem ser detidas, mandou dizer: \"Não chores\". Imediatamente a causa de seu choro foi eliminada.",
          "fonte_1": "Comentário de Lucas, Homilia 36",
          "fonte_2": "[ CGSL 153 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 7:13-15",
      "versiculo": 13,
      "tema": "A compaixão e o milagre",
      "comentarios": [
        {
          "titulo": "A Igreja, a Mãe Dolorosa",
          "autor": "Ambrósio",
          "texto": "Ainda que não seja pecado grave que não se possa lavar a si mesmo com as lágrimas de seu arrependimento, deixe que a mãe da igreja chore por ti. Ela, que intercede por todos como uma mãe viúva somente para filhos, é ela quem sofre com a dor espiritual da natureza quando percebe seus filhos impelidos à morte pelos pecados mortais. Somos coração de seu coração, porque também há um coração espiritual, que Paulo, dizendo: \"Sim, irmão, quero de ti algum benefício no Senhor. Refresca meu coração em Cristo\". Somos o coração da igreja, já que somos membros de seu corpo, de sua carne e de seus ossos. Que a piedosa mãe se aflija, deixe que a multidão, também, ajude. Permitem não só a multidão, mas também uma multidão sentirem piedade por um bom pai. Já no funeral vai surgir, já vai ser liberado do sepulcro; os assistentes a seu funeral permanecerão ainda, você começará a falar palavras de vida, todos terão medo; pois muitíssimos são corrigidos pelo exemplo de um. Louvarão a Deus, que nos deu tão grande ajuda para evitar a morte.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,92",
          "fonte_2": "[ EHG 180.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Santo Corpo de Jesus traz a salvação",
          "autor": "Cirilo de Alexandria",
          "texto": "Cristo o levantou que estava descendo à tumba. A forma de seu levantamento é fácil de ver. \"Tocou\", diz, \"o féretro e disse: 'Jovem, a ti te digo, levanta-te'\". Como não foi suficiente para levantá-lo que jazia ali uma palavra? O que é tão difícil ou realização passada? O que é mais potente que a Palavra de Deus? Por que então funciona o milagre não só com uma palavra, mas também tocou o féretro? Era, amado meu, para que fosse possível aprender que o corpo sagrado de Cristo é produtivo para a salvação do homem. A carne da Palavra onipotente é o corpo da vida e estava vestida com sua força. Considere que o ferro quando se põe em contato com o fogo produz os efeitos do fogo e cumpre suas funções. A carne de Cristo também tem o poder de dar a vida e aniquila a influência da morte e da corrupção, já que é a carne da Palavra, que dá vida a todos. Que nosso Senhor Jesus Cristo também nos toque para que nos liberte das más obras, mesmo dos desejos carnais, para que possa nos unir às igrejas dos santos.",
          "fonte_1": "Comentário de Lucas, Homilia 36",
          "fonte_2": "[ CGSL 155 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 7:16-17",
      "versiculo": 16,
      "tema": "A resposta das pessoas",
      "comentarios": [
        {
          "titulo": "A notícia se estendeu por todas as partes",
          "autor": "Cirilo de Alexandria",
          "texto": "Que se saiba que as pessoas de todo o mundo que o Senhor é Deus, e apesar de que apareceu numa forma como nós, todavia não se deve ter em conta as indicações de um poder divino e majestade em muitas ocasiões e numa multidão de formas. Afastou enfermidades e repreendeu aos espíritos imundos. Deu aos cegos a vista. Por último, mesmo expulsou a morte mesma dos corpos dos homens, aquela morte que cruel e sem piedade havia tiranizado a humanidade de Adão até Moisés, segundo a expressão do divino Paulo. O filho da viúva de Naim surgiu de forma inesperada e maravilhosa. O milagre não permaneceu desconhecido para todos através de Judeia, mas se anunciou no estrangeiro como um sinal divino, e a admiração estava sobre toda língua.",
          "fonte_1": "Comentário de Lucas, Homilia 37",
          "fonte_2": "[ CGSL 156 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 7:18-23",
      "versiculo": 18,
      "tema": "Pergunta de João e a resposta de Jesus",
      "comentarios": [
        {
          "titulo": "João enviou seus discípulos",
          "autor": "Efrém, o Sírio",
          "texto": "João os enviou a ele, não para interrogá-lo, mas antes para que o Senhor pudesse confirmar as primeiras coisas que João havia proclamado a eles. João estava dirigindo a mente de seus discípulos para o Senhor. Os enviou de tal maneira que, depois de terem visto os milagres de Jesus, pudessem ser confirmados em sua fé nele.",
          "fonte_1": "Comentário sobre o Diatessarão 9.2 de Taciano",
          "fonte_2": "[ ECTD 154-55 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "João é um tipo da Lei",
          "autor": "Ambrósio",
          "texto": "João é o tipo da lei que foi o prognóstico de Cristo, a lei que se manteve confinada nos corações dos crentes como nas prisões, desprovista de luz eterna. O funcionamento interno frutífero de castigo e as portas da malícia restringiram seus corações. A lei com razão não pode lograr um resultado completo da evidência da dispensação divina sem o consentimento do Evangelho.",
          "fonte_1": "Exposição do Evangelho de Lucas 5,94",
          "fonte_2": "[ EHG 181 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Milagres testemunham que Jesus é o que há de vir",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Naquela mesma hora sanou a muitos de enfermidades e de pragas, e de espíritos maus; e deu a vista a muitos cegos\". Fez-os espectadores e testemunhas oculares de sua grandeza e reuniu neles uma grande admiração de seu poder e habilidade. A seguir, apresentar a pergunta e pedir em nome de João para ser informado se ele é \"o que vem\". Aqui vejo, pergunto, a bela arte da gestão do Salvador. Não se limita a dizer: \"Eu sou\". Se tivesse dito isto, teria sido certo. Leva-os à prova dada pelas obras mesmas. Com o fim de que tivessem fé aceita nele, com boas bases e fossem equipados com o conhecimento do que se havia feito, podem regressar ao que o enviou. \"Ide\", diz, \"fazei saber a João o que viram e ouviram\". \"Vós já estais informados de fato\", diz, \"que levantei aos mortos pela palavra onipotente e pelo toque da mão. Enquanto estavam presentes, também viram que as coisas que foram ditas pelos santos profetas que se levariam a cabo: os cegos veem, os coxos andam, os leprosos são limpos, os mudos ouvem, os mortos ressuscitam, e aos pobres é pregado. Os profetas haviam anunciado benditas todas estas coisas antes, já que aproximadamente a seu devido tempo a realizar por minhas mãos. Levo a cabo as coisas que haviam profetizado muito antes, e vós sois mesmos espectadores delas. Regressai e contai essas coisas que viram com seus próprios olhos alcançadas por minha força e habilidade, e o que em várias ocasiões os profetas benditos predisseram\".",
          "fonte_1": "Comentário de Lucas, Homilia 37",
          "fonte_2": "[ CGSL 159 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Isaías predisse os milagres de cura de Jesus",
          "autor": "João Crisóstomo",
          "texto": "Cristo fazer milagres e ensinar tão logo chegou a seções de seu próprio país bem conhecido, e isto havia sido predito. Isaías continuou dizendo a outros de maravilhas e mostrou como Cristo curou aos coxos, e como fez ver aos cegos e os mudos falar. \"Então se abrirão os olhos dos cegos, e os ouvidos dos surdos se abrirão\". Depois disso falou das outras maravilhas: \"Então o coxo saltará como um cervo, e a língua dos mudos gritos de júbilo\". Isto não sucedeu até sua vinda.",
          "fonte_1": "Manifestação contra os pagãos 8-9",
          "fonte_2": "[FC 73: 199-200 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A humildade de Jesus em cumprimento do Antigo Testamento",
          "autor": "Cirilo de Alexandria",
          "texto": "\"E bem-aventurado é aquele que não achar tropeço em mim!\" Os judeus foram de fato ofendidos, seja como não saber a profundidade do mistério ou porque não buscaram conhecer o mistério. Cada parte da Escritura inspirada anunciou de antemão que a Palavra de Deus se humilharia a vazio e se veria na terra. Isto se refere claramente a quando tinha como somos e justifica pela fé cada coisa sob o céu. Embora a Escritura profetizou tudo isto, eles tropeçaram contra ele, golpearam contra a rocha de ofensa, caíram, e se moeram a pó. Apesar de que claramente viram revestido da dignidade inefável e excelente glória, por meio das maravilhas que realizou, lançaram pedras a ele e lhe disseram: \"Por que, sendo homem, te fazes Deus?\" Em resposta a estas coisas Cristo repreendeu a dolência incomensurável de seu intelecto e lhe disse: \"Se não faço as obras de meu Pai, não me creiais; mas se as faço, depois que vós não me credes, crede em minhas obras\". Bem-aventurado aquele que não tropeça contra Cristo, isto é, aquele que lhe crê.",
          "fonte_1": "Comentário de Lucas, Homilia 37",
          "fonte_2": "[ CGSL 159 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
