{
  "livro": "Lucas",
  "capitulo": 13,
  "versiculo_inicial": 32,
  "versiculo_final": 35,
  "blocos": [
    {
      "referencia": "Lucas 13:32-33",
      "versiculo": 32,
      "tema": "A resposta de Jesus sobre seu destino",
      "comentarios": [
        {
          "titulo": "Herodes a Raposa",
          "autor": "Agostinho",
          "texto": "O Senhor disse de Herodes: \"Ide dizer a essa raposa.\" Porque [a raposa] estava preocupada, o que fez? Sacrificou bebês. Que fez? Sacrificou lactentes no lugar da Palavra bebê. Foram feitos mártires pelo derramamento de seu sangue, antes de que pudessem confessar ao Senhor com suas bocas. E estes são as primícias que Cristo enviou ao Pai. Um bebê chegou, e os lactentes foram. Um bebê veio a nós, as crianças foram a Deus. Da boca das crianças e dos lactentes aperfeiçoaram o louvor.",
          "fonte_1": "Sermão 375,1",
          "fonte_2": "[ WSA 3 10: 328.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os Milagres de Jesus apontam para sua paixão",
          "autor": "Cirilo de Alexandria",
          "texto": "Mas que lhes conta dizer? \"Eis que expulso demônios e faço curas hoje e amanhã, e ao terceiro dia termino meu curso.\" Vês que declara sua intenção de levar a cabo o que ele sabia que ia chorar a tropa de fariseus. Assim, o conduzem desde Jerusalém, por temor de que pelo desdobramento de milagres vá ganhar muitos à fé em si mesmo. Mas, posto que seu propósito não se lhe escapava desde que era Deus, ele declara sua intenção de levar a cabo o que eles odiavam e diz que ele também repreenderá os espíritos impuros e entregar os enfermos de seus sofrimentos e ser aperfeiçoado. Isto significa que de sua própria vontade vai sofrer a paixão na cruz pela salvação do mundo. Sabia, portanto, tal como aparece, como e quando ia suportar a morte na carne.",
          "fonte_1": "Comentário de Lucas, Homilia 100",
          "fonte_2": "[ CGSL 402.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus deve morrer em Jerusalém",
          "autor": "Efrém o Sírio",
          "texto": "Foi profético que havia dado Moisés [aos israelitas] o fim de oferecer seus sacrifícios em um só lugar -há que oferecer o cordeiro em sacrifício e [ali] para alcançar uma imagem da redenção. Herodes não matou [o Senhor] com os bebês de Belém, nem os nazarenos quando o lançaram abaixo da montanha, já que não era possível para ele morrer fora de Jerusalém. Porque não pode ser que um profeta morra fora de Jerusalém. Toma em conta que ainda que fosse Jerusalém que o matou, no entanto, Herodes e Nazaré se uniram com respeito a sua morte, e se requererá a vingança de ambos para sua morte. Aprende também disto que não só a vingança de seu sangue se requererá dos habitantes de Jerusalém, mas também todos os que viram e lhe negaram serão condenados por tê-lo matado. Ao dizer \"entre o santuário e o altar\", demonstrou de fato sua perversidade, no qual não respeita nem sequer o lugar de expiação. As palavras, \"Quantas vezes quis juntar teus filhos,\" são similares a estas: \"Olha, há três anos que tenho vindo, a buscar fruto nesta figueira, e não o acho.\"",
          "fonte_1": "Comentário sobre o Diatessarão de Taciano 18,10",
          "fonte_2": "[ ECTD 275-76 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 13:34-35",
      "versiculo": 34,
      "tema": "Lamento de Jesus sobre Jerusalém",
      "comentarios": [
        {
          "titulo": "Jerusalém rejeitou os porta-vozes de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "Mostra que Jerusalém é culpável do sangue de muitos santos, declarando que não é possível que um profeta pereça fora dela. Disto se deduz que seu povo estava a ponto de cair de ser membros da família espiritual de Deus, que estavam a ponto de ser rejeitados pela esperança dos santos e totalmente privados da herança dos bens que se encontram no armazém para os que foram salvos pela fé. Mostrou-lhes que estavam esquecidos dos dons de Deus, e tenazes, e negligentes a tudo o que possa deles se ter beneficiado, dizendo: \"Jerusalém, Jerusalém, que matas os profetas e apedrejas os que te são enviados! Quantas vezes quis juntar teus filhos, como a galinha a seus pintinhos debaixo das asas, mas não quiseste! Eis que vossa casa vos é deixada.\" Ensinou-lhes através do mais sábio de Moisés, e ordenou para eles a lei para dirigi-los em sua conduta, e para ser governante e guia de uma maneira digna de admiração. Ainda que esta lei não fosse senão até o momento nas sombras, não obstante, possuía o tipo da verdadeira adoração. Ele os admoestou pelos santos profetas. Teria tido sob suas asas, isto é, sob a proteção de seu poder, mas perderam as bênçãos valiosas estando dispostos ao mal, ingratos e desdenhosos.",
          "fonte_1": "Comentário de Lucas, Homilia 100",
          "fonte_2": "[ CGSL 402-3 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus anuncia sua entrada triunfal",
          "autor": "Cirilo de Alexandria",
          "texto": "\"E vos digo,\" diz, \"não me vais ver até que digais: Bendito o que vem em nome do Senhor.\" Que significa isto? O Senhor retirou-se de Jerusalém e foram como indignos de sua presença os que disseram: \"Afasta-te daqui.\" E depois de haver caminhado sobre Judeia e salvado a muitos e realizado sinais que as palavras não podem descrever adequadamente, voltou de novo a Jerusalém. Foi então quando ele sentou-se em um potro de um burro, enquanto grandes multidões e crianças pequenas, sustentando ramos de palmeiras, iam diante dele, louvando-o e dizendo: \"Hosana ao Filho de Davi. Bendito o que vem em nome do Senhor\". Eles havendo deixado, portanto, de ser indignos, diz que quando chegou o momento de sua paixão, então apenas ser visto por eles. Por outra parte subiu a Jerusalém e entrou em meio a louvores, e nesse mesmo momento suportou sua paixão salvadora em nós, para que pelo sofrimento pudesse salvar e renovar à incorrupção os habitantes da terra. Deus Pai nos salvou por Cristo.",
          "fonte_1": "Comentário de Lucas, Homilia 100",
          "fonte_2": "[ CGSL 403 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 14:1-6",
      "versiculo": 1,
      "tema": "Cura no sábado",
      "comentarios": [
        {
          "titulo": "Uma cura, uma refeição e hospitalidade à mesa",
          "autor": "Ambrósio",
          "texto": "Primeiro, Cristo cura o homem com hidropisia. O fluxo abundante da carne havia oprimido as funções de sua alma e havia saciado o resplendor de seu espírito. Então, Cristo ensina humildade. Na festa, opõe-se Cristo suavemente ao anseio de um melhor assento, pelo que a humanidade da persuasão exclui a dureza da coação, a razão promove o efeito da persuasão, e a correção castiga o orgulho. Une a humanidade a isto, como se no seguinte umbral. Os limites do Senhor está dizendo diferenciam isto, se confere aos pobres e aos débeis. Há uma disposição cobiçosa nos que seriam recompensados pela hospitalidade.",
          "fonte_1": "Exposição do Evangelho de Lucas 7,195",
          "fonte_2": "[ EHG 311-12 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Para o benefício dos fariseus",
          "autor": "Cirilo de Alexandria",
          "texto": "Um fariseu, de posto mais alto do que o habitual, convidou Jesus a um banquete. Ainda que conhecesse suas más intenções, foi com ele, e comeu em sua companhia. Ele não se submeteu a este ato de condescendência em honra a seu anfitrião. Mais bem instruiu seus companheiros hóspedes por palavras e feitos milagrosos que pudessem levá-los a fim de conhecer o serviço verdadeiro, que nos ensina o Evangelho. Sabia que, inclusive contra sua vontade, os faria testemunhas de seu poder e sua glória sobre-humana. Talvez creiam que ele é Deus e o Filho de Deus, que assumiu nossa semelhança, mas se manteve sem mudanças e não deixa de ser o que havia sido.",
          "fonte_1": "Comentário de Lucas, Homilia 101",
          "fonte_2": "[ CGSL 407 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Fariseus não sabem como guardar o sábado",
          "autor": "Cirilo de Alexandria",
          "texto": "Converteu-se no convidado de seu anfitrião para cumprir um dever. Diz: \"O observavam.\" Por que lhe veem? Observaram para ver se ele não teria em conta a honra da lei e portanto fazer algo proibido no sábado. Ó sem sentido judeu, entendo que a lei era uma sombra e tipo, à espera da verdade. A verdade era Cristo e seus mandamentos. Por que então se arma o tipo contra a verdade? Por que criar a sombra em ordem contra a interpretação espiritual? Mantém teu repouso racionalmente... Os que tiveram o ofício para trabalhar entre vós de acordo com a lei usavam para oferecer a Deus sacrifícios retos, inclusive no dia de repouso. Sacrificaram as vítimas no templo e levaram a cabo os atos de serviço que se esperava deles. Ninguém os repreendeu, e a lei em si era silenciosa. Não proibiu as pessoas que ministram no sábado. Este era um tipo para nós. Como já disse, é nosso dever, mantendo o repouso de uma maneira racional, agradar a Deus por uma fragrância espiritual. Como já disse, quando levamos a cabo o cessar dos pecados, oferecemos a Deus uma vida santa e digna de admiração como uma oferenda sagrada, avançando de maneira constante a toda virtude. Este é o sacrifício espiritual agradável a Deus.",
          "fonte_1": "Comentário de Lucas, Homilia 101",
          "fonte_2": "[ CGSL 407-8 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A lei não proíbe a Misericórdia no sábado",
          "autor": "Cirilo de Alexandria",
          "texto": "Como eram silenciosos de má vontade, Cristo refuta sua desonestidade implacável pelos argumentos convincentes que utiliza. \"Quem é o filho de vós,\" diz, \"ou cujo boi cairá em um poço, e não o tirará imediatamente no dia de repouso?\" Se a lei proíbe que faço misericórdia no dia de repouso, por que se toma compaixão daquilo que caiu no poço?... O Deus de todos não deixa de ser amável. Ele é bom e carinhoso com as pessoas.",
          "fonte_1": "Comentário de Lucas, Homilia 101",
          "fonte_2": "[ CGSL 408-9 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 14:7-14",
      "versiculo": 7,
      "tema": "Primeira e a última na mesa do banquete",
      "comentarios": [
        {
          "titulo": "Jesus nos chama a ser humildes, modestos e dignos de louvor",
          "autor": "Cirilo de Alexandria",
          "texto": "\"Quando\", diz, \"um homem mais honrado que ti vem, aquele que te convidou e lhe vai dizer, 'Dá lugar a este'\". Oh, que grande vergonha há em ter que fazer isto! É como um roubo, por assim dizer, e a restituição dos bens roubados. Deve-se restaurar o que se apoderou devido a que não tinha direito a tomar. A pessoa modesta e digna de louvor, que sem temor à culpa poderia ter reivindicado a dignidade de sentado no meio de nada, não o busca. Cede aos demais o que poderia chamar-se seu próprio, que possa inclusive não parecer ser superado pelo orgulho vazio. Alguém assim receberá honra como lhe corresponde. Ele diz: \"Ouvir-te-á quem o convidou, diga: Vem aqui.\"... Se algum de vós quer ser situado por cima dos demais, deixe que ganhe pelo decreto do céu e de ser coroado pelas honras que Deus concede. Deixa que superem os muitos por ter o testemunho das virtudes gloriosas. A regra da virtude é uma mente humilde que não ama gabar-se. É a humildade. O bendito Paulo também contou este digno de toda estima. Escreve aos que ansiosamente desejam atividades santas, \"Amai a humildade.\"",
          "fonte_1": "Comentário de Lucas, Homilia 101",
          "fonte_2": "[ CGSL 411 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O humilde e o orgulhoso",
          "autor": "Agostinho",
          "texto": "Há humilde religioso, e há orgulho religioso. Os soberbos não devem prometer a si mesmos o reino de Deus. O lugar ao qual dedica a castidade conduz é sem dúvida mais elevado, mas aquele que se exalta será humilhado. Por que buscar o lugar mais alto com um apetite pelas alturas, quando se pode fazer simplesmente aferrando-se à humildade? Se exaltas a ti mesmo, Deus te lança para baixo. Se lanças a ti mesmo para baixo, Deus te levanta. Não se pode adicionar ou subtrair do pronunciamento do Senhor.",
          "fonte_1": "Sermão 354,8",
          "fonte_2": "[ WSA 3 10: 160-61 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A escada de Jacó o lugar de exaltação ou a humilhação",
          "autor": "Bento",
          "texto": "A Escritura afirma que \"todo aquele que se exalta será humilhado, e aquele que se humilha será exaltado.\"... Se queremos alcançar a verdadeira humildade e chegar rapidamente ao cume dessa ascensão celestial à qual só podemos montar pela humildade na vida presente, há que subir pelas boas obras. Há que erigir a escada mística de Jacó, onde os anjos que sobem e descem se lhe apareceram. Ascensão e descensão significa que vamos para baixo quando exaltamos a nós mesmos e subimos quando somos humilhados. A escada representa nossa vida neste mundo, que nosso Senhor levanta ao céu quando humilhou nosso coração. Os lados da escada representam a alma e o corpo, partes entre as quais Deus pôs vários degraus da humildade e a disciplina, pelo que estamos a ascender se queremos responder a seu chamado.",
          "fonte_1": "Regra de São Bento 7",
          "fonte_2": "[12 LCC: 301 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os pobres convidados à mesa",
          "autor": "Irineu",
          "texto": "Onde estão as recompensas cem vezes mais nesta idade para as ceias que se oferecem aos pobres? Estas coisas vão ser durante os tempos do reino, aos sete dias que está santificado quando Deus descansou de todas suas obras que fez. Este é o verdadeiro dia de repouso dos justos, no qual vão ter nenhum trabalho terreno que fazer, mas terão uma mesa diante deles por Deus, que os alimentará com todo tipo de manjares.",
          "fonte_1": "Contra as Heresias 5,33,2",
          "fonte_2": "[LCC 1: 394 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
