{
  "livro": "Lucas",
  "capitulo": 7,
  "versiculo_inicial": 37,
  "versiculo_final": 48,
  "blocos": [
    {
      "referencia": "Lucas 7:37-38",
      "versiculo": 37,
      "tema": "A mulher lava, seca, beija e unge os pés de Jesus",
      "comentarios": [
        {
          "titulo": "A mulher como Igreja e o fariseu como Sinagoga",
          "autor": "Pedro Crisólogo",
          "texto": "\"E eis\", diz, \"uma mulher na cidade, que era pecadora\". Quem é esta mulher? Além de qualquer dúvida, ela é a igreja. Ela ouviu que Cristo havia chegado à casa do fariseu, isto é, à sinagoga. Ouviu que ali, isto é, na Páscoa judaica, havia instituído os mistérios de sua paixão, deu a conhecer o sacramento de seu corpo e sangue, e revelou o segredo de nossa redenção. Fez caso omisso dos escribas como porteiros desprezíveis. \"Ai de vós, os advogados! Vós que tirastes a chave do conhecimento\". Ela rompeu e abriu as portas das brigas e desprezou a superioridade do grupo farisaico. Ardente, ofegante e suada, dirigiu-se à grande câmara interior do banquete da lei. Ali aprendeu que Cristo foi traído em meio de copas doces e um banquete de amor.",
          "fonte_1": "Sermão 95",
          "fonte_2": "[FC 17: 149-50 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A unção mostra grande amor",
          "autor": "Ambrósio",
          "texto": "Bem-aventurado aquele que pode ungir os pés de Cristo, ainda que com óleo. Simão ainda não o ungiu, mas mais feliz a que unge com perfume. A graça de muitas flores reunidas num ramalhete dispersa diferente doçura da fragrância. Talvez ninguém, mas só a igreja pode produzir aquele ungüento. A igreja tem inumeráveis flores de diferentes fragrâncias. Ela apropriadamente assume a semelhança de uma prostituta, porque também Cristo tomou sobre si a forma de um pecador.",
          "fonte_1": "Exposição do Evangelho de Lucas 6,21",
          "fonte_2": "[ EHG 200 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Símbolos dos ensinamentos do Senhor",
          "autor": "Clemente de Alexandria",
          "texto": "Essa mulher ainda não havia entrado em comunhão com a Palavra, porque ainda era uma pecadora. Ela pagou a honra principal com o que considerava o mais precioso que tinha, seu perfume. Limpou o resto do perfume com a coroa da cabeça, seu cabelo. Derramou sobre o Senhor as lágrimas de arrependimento. Portanto, seus pecados lhe foram perdoados. Este é um símbolo dos ensinamentos do Senhor e de seus sofrimentos. A unção de seus pés com mirra perfumada sugere o ensinamento divino cujo bom odor e a fama se espalharam até os confins da terra. \"Seu som saiu aos extremos da terra\". Por outro lado, esses pés ungidos do Senhor (para não ser demasiado sutil) são os apóstolos. O doce odor da mirra prefigura sua recepção do Espírito Santo. Refiro-me que a figura dos pés do Senhor deve ser entendida dos apóstolos, que viajaram por todo o mundo pregando o Evangelho.",
          "fonte_1": "Cristo o Educador 2.8",
          "fonte_2": "[FC 23: 146-47 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como a mulher, a Igreja responde a Jesus na fé",
          "autor": "Pedro Crisólogo",
          "texto": "Com as mãos das boas obras, mantém os pés dos que anunciam seu reino. Lava-os com lágrimas de caridade, beija-os com lábios de louvor, e derrama todo o ungüento da misericórdia, até que ele a sua vez volte a ela. Isto significa que ele voltará a ela e dirá a Simão, aos fariseus, aos que negam, à nação dos judeus: \"entrei em tua casa. Não me deste água para os pés\". Quando dirá estas palavras? Ele as falará quando virá na glória de seu Pai e separará aos justos dos injustos como um pastor que separa as ovelhas dos cabritos. Ele dirá: \"tive fome, e não me destes de comer. Tive sede, e não me destes de beber. Fui forasteiro, e não me tomaste em casa\". Isto é equivalente a dizer: \"Mas esta mulher, enquanto ela banhava meus pés, ungindo-os e beijando-os, fez aos servos o que não fazes pelo Mestre\". Fez pelos pés o que negaste à Cabeça. Ela gasta nos membros mais baixos do que negaste a seu criador. Então dirá também à igreja: \"Teus pecados, todos os que são, te são perdoados porque amaste muito\".",
          "fonte_1": "Sermão 95",
          "fonte_2": "[FC 17: 150-51 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 7:39-40",
      "versiculo": 39,
      "tema": "O fariseu julga mal ações da mulher",
      "comentarios": [
        {
          "titulo": "A mulher, não o fariseu, foi a crente",
          "autor": "Ambrósio",
          "texto": "Veja a organização da casa. A mulher pecadora é glorificada na casa do fariseu. A igreja se justifica na casa da lei e do profeta, não o fariseu. O fariseu não acreditava, mas a mulher creu. Logo disse: \"Se fosse profeta, saberia com certeza quem e que classe de mulher é a que o toca\". Judeia é a casa da lei que está escrita nas pedras mas não nas tábuas do coração. A igreja se justifica nisso, como já é maior que a lei, porque a lei não conhece o perdão dos delitos. A lei não possui o mistério no qual se limpam os pecados secretos; Portanto, o que falta na lei se aperfeiçoa no Evangelho.",
          "fonte_1": "Exposição do Evangelho de Lucas 6,23",
          "fonte_2": "[ EHG 200-201 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Submissa à justiça de Deus",
          "autor": "Agostinho",
          "texto": "Ela não vai pensar que lhe é perdoado pouco e assim pouco amor, e, ignorante da justiça de Deus e procurando estabelecer a sua, não se submeter à justiça de Deus. Simão estava preso neste vício, e a mulher, a quem muitos pecados foram perdoados, porque amou muito, o superou. Ela será mais segura e mais verdadeiramente ao levar em conta que todos os pecados de que Deus a preservou de cometer devem contabilizar-se como se são perdoados.",
          "fonte_1": "Santa virgindade 41",
          "fonte_2": "[FC 27: 195 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os lábios impuros feitos santos ao beijar os pés de Jesus",
          "autor": "Efrém, o Sírio",
          "texto": "Nosso Senhor fez maravilhas com as coisas comuns, de maneira que saibamos que as coisas àqueles que desprezam maravilhas estão privados de conhecer. Se a cura como esta foi sequestrada de sua bainha em segredo, era sem dúvida capaz da cura que sua palavra trabalhou em público. Se os lábios impuros se tornaram santos ao beijar seus pés, quanto mais santos teriam se tornado os lábios puros ao beijar sua boca? Com seus beijos, a mulher pecadora recebeu o favor dos benditos pés que haviam trabalhado para trazer-lhe o perdão dos pecados. Ela foi amavalmente confortada com o óleo dos pés de seu médico, que havia trazido amavalmente o tesouro da cura a seu sofrimento. Aquele que enche a fome não se convidou por causa de seu estômago. Aquele que justifica aos pecadores convidou a si mesmo por causa do arrependimento da mulher pecadora.",
          "fonte_1": "Homilia em Nosso Senhor 13-19",
          "fonte_2": "[FC 91: 289 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 7:41-43",
      "versiculo": 41,
      "tema": "A parábola dos dois devedores",
      "comentarios": [
        {
          "titulo": "Dois devedores representam os judeus e os gentios",
          "autor": "Ambrósio",
          "texto": "Quem são esses dois devedores se não os dois povos, o dos judeus, o outro dos gentios, em dívida ao credor do tesouro celestial? Não devemos a este credor riqueza material mas os padrões de méritos, as contas das virtudes. O peso da seriedade, a imagem da justiça, e o som da confissão medem o valor desta riqueza. Ai de mim se não tenho o que recebi. Alguém pode pagar toda a dívida com este credor somente com dificuldade. \"Remite minha dívida\". Ai de mim se não te peço. O Senhor não nos teria ensinado a orar pelo perdão de nossos pecados se não tivesse sabido que alguns seriam devedores dignos, somente com dificuldade. Não há nada que possamos pagar dignamente a Deus pelo dano à carne que assumiu, pelos golpes, a cruz, a morte e o sepultamento. Ai de mim se não amei! Atrevo-me a dizer que Pedro não pagou e por isso queria mais. Paulo não pagou. Desde logo devolveu a morte pela morte, mas não pagou outras dívidas, porque devia muito. Ouço-o dizer, porque não pagou: \"Ó quem deu um presente para que se lhe tenha que recompensar?\" Mesmo se tivéssemos que pagar cruz por cruz, morte por morte, é o que retribuímos que possuímos todas as coisas dele, por ele, e nele? Demos a ele amor por nossa dívida, a caridade pelo dom e a graça da riqueza. Aquele a quem se dá mais ama mais.",
          "fonte_1": "Exposição do Evangelho de Lucas 6,24, 26",
          "fonte_2": "[ EHG 201-2 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus conta a parábola para lograr a reconciliação com Simão",
          "autor": "Efrém, o Sírio",
          "texto": "Nosso Senhor ideou um comunicado que foi como uma flecha. Pôs de conciliação na ponta e a ungiu com amor para acalmar as partes do corpo. Não bem se disparou no que estava cheio de conflitos, que no conflito voltou à harmonia. Imediatamente depois da declaração humilde de nosso Senhor, que disse: \"Simão, tenho algo que te dizer\", o que havia se retirado em segredo respondeu: \"Fala, Senhor\". Um dito doce penetrou uma mente amarga e levou a cabo o fruto fragrante. Aquele que era um detrator secreto antes do dito louvou publicamente depois da frase. Humildade com uma língua doce submete mesmo a seus inimigos para fazê-lo honrar. A humildade não põe seu poder à prova entre seus amigos, mas entre os que odeiam sua exibição de seus troféus.",
          "fonte_1": "Homilia em Nosso Senhor 24.2",
          "fonte_2": "[FC 91:299-300**.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 7:44-48",
      "versiculo": 44,
      "tema": "Jesus perdoa os pecados da mulher",
      "comentarios": [
        {
          "titulo": "Jesus o médico traz a cura milagrosa dos pecados da mulher",
          "autor": "Efrém, o Sírio",
          "texto": "A cura do enfermo é a glória de um médico. Nosso Senhor fez isto para aumentar a desgraça do fariseu, que desacreditou a glória de nosso médico. Trabalhou sinais nas ruas, trabalhou ainda maiores sinais uma vez que entrou na casa do fariseu que os que havia trabalhado fora. Nas ruas, sanou os corpos enfermos, mas no interior, curou almas enfermas. No exterior, havia dado vida à morte de Lázaro. No interior, deu vida à morte da mulher pecadora. Ele restaurou a alma viva de um cadáver que lhe restava, e saiu do pecado mortal de uma mulher pecadora nos quais viviam. Fariseu cego que, para o qual não foram suficientes maravilhas, desacreditou as coisas comuns que via por causa das coisas maravilhosas que não pôde ver.",
          "fonte_1": "Homilia em Nosso Senhor 42.2",
          "fonte_2": "[FC 91: 317 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um beijo em Cristo",
          "autor": "Ambrósio",
          "texto": "Um beijo é um sinal de amor. Ele realmente beija os pés de Cristo aquele que, na leitura do Evangelho, reconhece os atos do Senhor Jesus e os admira com afeto santo. Com um beijo reverente, acaricia as pegadas do Senhor enquanto caminha. Beijamos Cristo, portanto, no beijo da comunhão: \"Aquele que lê entenda\". A igreja não deixa de beijar os pés de Cristo e demanda não um, mas muitos beijos no Cântico dos Cânticos. Posto que como Maria bendita ela escuta cada um de seus dizeres que recebe cada palavra quando se leem o Evangelho ou os profetas, e ela mantém todas estas coisas em seu coração. A igreja tem somente beijos, como uma noiva. Um beijo é uma garantia do casamento e o privilégio do matrimônio.",
          "fonte_1": "Carta 62",
          "fonte_2": "[FC 26: 390-92 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo ungido com óleo como a Igreja unge aos pequenos e aos menos",
          "autor": "Ambrósio",
          "texto": "A igreja lava os pés de Cristo, seca-os com seus cabelos, unge-os com óleo, e derrama perfume sobre eles. Ela não só se preocupa pelos feridos e acaricia aos cansados, mas também os umedece com o doce perfume da graça. Derrama esta graça não só dos ricos e poderosos, mas também nos de humilde nascimento. Ela pesa tudo num equilíbrio perfeito. Ela recebe a todos no mesmo seio. Ela acaricia todos no mesmo abraço. Cristo morreu uma vez. Foi enterrado uma vez. Não obstante, quer que ungüento seja vertido em seus pés cada dia. Quais são os pés de Cristo nos quais vertemos ungüento? São os pés de Cristo de quem ele mesmo diz: \"O que fizeste por um dos mais pequenos destes, fizeste a mim\". A mulher do Evangelho refresca estes pés. Ela os umedece com suas lágrimas quando o pecado se perdoa dos mais baixos das pessoas, a culpa se elimina por lavagem, e se concede o perdão. Aquele que ama mesmo o mais pequeno das pessoas de Deus beija estes pés. Aquele que dá a conhecer o favor de sua doçura àqueles que são frágeis unge estes pés com perfume. O mesmo Senhor Jesus declara que é honrado nestes mártires e apóstolos.",
          "fonte_1": "Carta 62",
          "fonte_2": "[FC 26: 393-94 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A mulher vê Jesus como Deus; O fariseu o vê como um homem",
          "autor": "Efrém, o Sírio",
          "texto": "Ela, através de seu amor, trouxe à luz pública as lágrimas que estavam ocultas nas profundezas de seus olhos, e o Senhor, por causa de seu valor, trouxe à luz os pensamentos que estavam ocultos no fariseu. Nosso Senhor, de pé no meio, trabalhou uma parábola entre os dois deles, para que a mulher pecadora pudesse fomentar-se através de seu pronunciamento da parábola do fariseu e pudesse ser denunciado através da explicação da parábola.",
          "fonte_1": "Comentário sobre o Diatessarão 7,18 de Taciano",
          "fonte_2": "[ ECTD 137 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
