{
  "livro": "Lucas",
  "capitulo": 11,
  "versiculo_inicial": 39,
  "versiculo_final": 44,
  "blocos": [
    {
      "referencia": "Lucas 11:39-41",
      "versiculo": 39,
      "tema": "A hipocrisia dos fariseus",
      "comentarios": [
        {
          "titulo": "Jesus ensina sobre a verdadeira purificação",
          "autor": "Cirilo de Alexandria",
          "texto": "O que disse o Salvador? Ele apropriadamente os repreendeu, dizendo: \"Agora bem, vós os fariseus limpais o de fora do copo e do prato, mas o que está em ti está cheio de rapina e de maldade\". Haveria sido fácil para o Senhor utilizar outras palavras com a vista de instruir ao fariseu tolo, mas encontrou uma oportunidade. Conecta seu ensinamento com o que estava diante de seus olhos. Já que era a hora de comer e sentar-se à mesa, toma como uma comparação simples do copo e do prato. O autor mostra que aqueles que sinceramente servem a Deus devem ser puros e limpos, não só da impureza corporal, mas do que se oculta dentro da mente. Utensílios que servem à mesa devem ser limpos daquelas impurezas que estão no exterior, assim como dos que estão dentro. Se diz que aquele que faz o que está no exterior também fez o que está no interior. Isto significa que aquele que criou o corpo também fez a alma. Posto que são ambas as obras de uma virtude amante de Deus, a purificação delas deve ser uniforme.",
          "fonte_1": "Comentário de Lucas, Homilia 83",
          "fonte_2": "[ CGSL 338 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Taça de nosso corpo",
          "autor": "Ambrósio",
          "texto": "No que segue não há dúvida de que o sofrimento do corpo se mostra com o nome de taça, quando o Senhor diz: \"Não deveria beber a taça que o Pai me deu?\" Aquele que engole a fragilidade corporal no amor espiritual e a verte na mente e o espírito para que as drenagens interiores da debilidade do exterior bebe seu corpo. Você percebe que o interior, não o exterior, desta taça ou prato nos contamina. Um bom mestre nos ensinou como devemos limpar a contaminação de nosso corpo, dizendo: \"Dá esmola, e eis que todas as coisas são limpas para ti\". Vês quantos recursos há? A compaixão nos limpa. A Palavra de Deus nos limpa, de acordo com o que está escrito: \"Agora já estás limpo, por razão da palavra que tenho falado\". Não só nesta passagem, mas também em outras revelaste quão grande é a graça. \"A esmola livra da morte\". \"Armazena até esmolas no coração dos pobres, e deverás obter ajuda para ti no dia mau\".",
          "fonte_1": "Exposição do Evangelho de Lucas 7.100-101",
          "fonte_2": "[ EHG 273 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os atos de Misericórdia são exemplos da esmola",
          "autor": "Agostinho",
          "texto": "O que diz nosso Senhor, \"Dá esmola, e eis que todas as coisas são limpas para ti\", se aplica a todos os atos úteis de piedade. Não se aplica somente ao que dá de comer ao faminto, de beber ao sedento, vestir ao nu, hospitalidade ao viajante ou refúgio ao fugitivo. Também se aplica a uma pessoa que visita ao enfermo e ao preso, redime ao cativo, leva as cargas dos débeis, conduz aos cegos, consola aos afligidos, cura aos enfermos, mostra ao errante o caminho correto, dá conselhos à perplexidade, e faz o que seja necessário por causa dos necessitados. Não só esta pessoa dá esmolas, mas a pessoa que perdoa ao intruso também dá esmolas assim. Também é um doador de esmola aquele que, por golpes ou outra disciplina, corrige e restringe aqueles sob seu comando. Ao mesmo tempo perdoa desde o coração do pecado pelo qual foi agravado ou ofendido ou reza para que seja perdoado ao ofensor. Tal pessoa dá esmola não só porque perdoa e ora, mas também porque repreende e administra a pena corretiva, já que nisto se mostra piedade... Há muitos tipos de esmolas. Quando o fazemos, nos ajuda a receber o perdão de nossos pecados.",
          "fonte_1": "Enchiridion 19,72",
          "fonte_2": "[LCC 7: 382 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Lucas 11:42-44",
      "versiculo": 42,
      "tema": "Três Ais contra os fariseus",
      "comentarios": [
        {
          "titulo": "Juízo dos fariseus passam sobre a Justiça e o Amor de Deus",
          "autor": "Cirilo de Alexandria",
          "texto": "A transgressão de um mandamento transgride a lei. Isto demonstra que o homem está sem a lei. Quando alguém faz caso omisso dos mandamentos, os quais são importantes acima de tudo sobre o resto, que palavras encontrará capazes de salvá-lo do castigo merecido? O Senhor demonstrou que os fariseus mereciam estas censuras severas, dizendo: \"Ai de vós, fariseus, que pagais o dízimo da hortelã, da arruda e de todas as ervas e passais por alto a justiça e o amor de Deus!\" Deveríeis ter feito estas coisas e não passar pelos outros, isto é, deixá-los sem fazer. Omitem como de nenhuma importância essas funções que foram especialmente ligadas à prática, como a justiça e o amor de Deus. Eles cuidadosa e escrupulosamente observavam, ou melhor, faziam o povo estar sujeito a sua autoridade para observar, somente aqueles mandamentos que eram meio de grandes ingressos para si mesmos.",
          "fonte_1": "Comentário sobre Lucas, Homilia 84",
          "fonte_2": "[ CGSL 340-41.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os fariseus enganam seus seguidores",
          "autor": "Ambrósio",
          "texto": "Também reprova a arrogância e a exibição ostentosa dos judeus quando buscam os primeiros postos nos banquetes. \"Sepulcros que não se veem\" A sentença de condenação também é pronunciada sobre os que, expertos na lei, são os que fazem trapaça com seu espetáculo e enganam com sua prática, de maneira que quando falam boas palavras ao exterior, estão cheios de podridão interior. Muitíssimos professores fazem isto quando exigem aos demais o que eles mesmos não podem imitar. São tumbas, como em todas as partes, diz, \"é sua garganta sepulcro aberto\".",
          "fonte_1": "Exposição do Evangelho de Lucas 7.103",
          "fonte_2": "[ EHG 274 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Belamente adornadas sem marcar Sepulturas um sinal de hipocrisia",
          "autor": "Cirilo de Alexandria",
          "texto": "Os que desejam ser recebidos por todo o mundo no mercado e com ansiedade considerariam um grande assunto ter os assentos principais na sinagoga não se diferenciam em nada de tumbas que não aparecem como tumbas. No exterior, estão muito bem decoradas, mas estão cheias de toda impureza. Veja aqui, desejo que a hipocrisia seja culpada por completo. É uma enfermidade de ódio a Deus e à humanidade. O hipócrita não é tudo o que parece ser e se pensa que é. Toma emprestada a reputação da bondade e oculta sua verdadeira pena. Não vai praticar a mesma coisa que elogia e admira. É impossível que possa ocultar sua hipocrisia por muito tempo. Assim como as figuras pintadas em quadros se caem tão seca momento até as cores, assim também hipocrisias, depois de escapar da observação durante um tempo muito pequeno, estão condenadas antes de ser realmente nada.",
          "fonte_1": "Comentário sobre Lucas, Homilia 84",
          "fonte_2": "[ CGSL 342 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
