{
  "livro": "Marcos",
  "capitulo": 7,
  "versiculo_inicial": 24,
  "versiculo_final": 36,
  "blocos": [
    {
      "referencia": "Marcos 7:24",
      "versiculo": 24,
      "tema": "Retirou-se à região de Tiro e Sidom",
      "comentarios": [
        {
          "titulo": "O sentido literal do texto",
          "autor": "Orígenes",
          "texto": "Retirou-se, talvez porque os fariseus se ofenderam quando ouviram que \"o que sai da boca procede do coração, e isso é o que contamina\". É provável que ele tentou evitar os fariseus, que se escandalizavam de seu ensinamento, enquanto estava esperando o momento de seu iminente sofrimento, uma vez adequadamente e devidamente designado.",
          "fonte_1": "Comentário sobre Mateus 11,16",
          "fonte_2": "[TLG 2042.029, 11.16.6-8, 13-16; ANF 9: 444 *. Retirou-se temporariamente a Tiro para evitar ofender os fariseus.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma interpretação espiritual",
          "autor": "Orígenes",
          "texto": "Os gentios, aos moradores das fronteiras, podem salvar-se se creem... Pense desta maneira: cada um de nós quando peca está vivendo na região de Tiro e Sidom ou de Faraó e Egito. Eles estão nas fronteiras dos que estão fora da herança de Deus.",
          "fonte_1": "Comentário sobre Mateus 11,16",
          "fonte_2": "[TLG 2042.029, 11.16.30-31, 43-46; ANF 9: 445 *. Ao pecar depois da confissão de fé é voltar às aforas da crença.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:24",
      "versiculo": 24,
      "tema": "Ele não pôde esconder-se",
      "comentarios": [
        {
          "titulo": "Estava Jesus impotente para manter sua identidade no oculto Deus-Homem?",
          "autor": "João Damasceno",
          "texto": "Sua vontade divina era todo-poderosa, contudo, disse-se que era incapaz de ocultar a si mesmo quando quis. Por quê? Foi enquanto disposto dentro dos limites de sua humanidade que ele era voluntariamente sujeito às limitações da carne. Como um ser humano possuía a capacidade humana comum a querer. A santificação de sua vontade não se produziu ao eludir sua volição natural, mas ao unir sua vontade à vontade divina e onipotente, como a vontade de Deus encarnado. Daí que quando desejava ser escondido, não podia fazê-lo por si mesmo, porque quis Deus que a Palavra se revelasse em si mesmo como tendo as limitações da vontade humana.",
          "fonte_1": "A Fé Ortodoxa 3,17",
          "fonte_2": "[TLG 2934.004, 58,101-103; 61,24-30; FC 37: 300, 317 **. Vontade humana de Jesus se apresenta como livremente unida com a vontade divina sem mudar ou substituir sua realidade como limitada humana disposta (carne, limitado, circunscrito quer), e neste sentido sua humanidade 'não podia ocultar-se'. Portanto, Jesus não estava disposto a ocultar sua vontade humana, sua sujeição às limitações da carne.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:26",
      "versiculo": 26,
      "tema": "A mulher era grega",
      "comentarios": [
        {
          "titulo": "A dignidade moral igual em ambos os sexos",
          "autor": "Tertuliano",
          "texto": "Para vós, como mulheres, tendes a mesma natureza angélica prometida. Como recompensa, o mesmo respeito sexual como os homens. Vós tendes a mesma dignidade ao fazer juízos morais. Isto, o Senhor promete às mulheres.",
          "fonte_1": "Sobre a Vestimenta das Mulheres 1,2",
          "fonte_2": "[CETEDOC 0011, 1.2.43; ANF 4:15. Esta mulher gentil tinha a mesma dignidade concedida por Deus aos homens.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:26",
      "versiculo": 26,
      "tema": "Ela lhe rogou",
      "comentarios": [
        {
          "titulo": "Suscitar a compaixão do Senhor",
          "autor": "João Crisóstomo",
          "texto": "Não tens ouvido falar da mulher siro-fenícia? Pela constância de sua petição, suscitou a compaixão do Senhor.",
          "fonte_1": "Homilia 24, sobre Efésios",
          "fonte_2": "[NPNF 1 13: 169; TLG 2062.159, 62.172.24-26. O mesmo sucede com nossas petições.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:27",
      "versiculo": 27,
      "tema": "Deixe que os filhos comam primeiro",
      "comentarios": [
        {
          "titulo": "A equidade da divina capacidade de resposta",
          "autor": "Ambrósio",
          "texto": "Se Deus sempre escuta a cada solicitante por igual, poderia parecer que nos permite agir de alguma necessidade mais que de sua própria vontade.",
          "fonte_1": "Sobre os Mistérios 1,3",
          "fonte_2": "[CETEDOC 0157, 1.65.242.7; FC 44: 6 **; cf. GMI 168.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:27",
      "versiculo": 27,
      "tema": "Não é bom tomar o pão dos filhos e lançá-lo aos cães",
      "comentarios": [
        {
          "titulo": "Diluir a corrente pura da Divindade",
          "autor": "Clemente de Alexandria",
          "texto": "Os que possuem o Espírito Santo buscam \"as profundidades de Deus\", em outras palavras, alcançam os segredos que rodeiam a profecia. Mas está proibido compartilhar coisas santas com os cães, sempre e quando se mantenham selvagens. Nunca é apropriado diluir a corrente pura da divindade, a água viva, pelos interesses que estão cheios de malícia, pessoas perturbadas, ainda sem a fé, que são sem sujeição em latir à caça.",
          "fonte_1": "Stromata 2,2",
          "fonte_2": "[FC 85: 161 *; TLG 0555.004, 2.2.7.3.4-8.1.15.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:28",
      "versiculo": 28,
      "tema": "Inclusive os cães comem debaixo da mesa migalhas dos filhos",
      "comentarios": [
        {
          "titulo": "Perigos do excesso de disciplina",
          "autor": "Agostinho",
          "texto": "Algumas pessoas, a intenção dos preceitos disciplinários severos, admoestam-nos a repreender ao inquieto e não dar o santo aos cães, a considerar um desprezador da igreja como um pagão, a cortar da estrutura unificada do corpo do membro que provoca escândalo. Estes podem pelo que perturbar a paz da igreja que tratam de forma prematura separar o grão da palha antes do momento adequado, e cegados por este pretexto, então eles mesmos se separam da unidade de Cristo.",
          "fonte_1": "Fé e Obras 4,6",
          "fonte_2": "[CETEDOC 0294, 4.6.41.9; FC 27: 227 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:29",
      "versiculo": 29,
      "tema": "O demônio saiu de tua filha",
      "comentarios": [
        {
          "titulo": "A persistência da mãe",
          "autor": "Efrém, o Sírio",
          "texto": "Ela estava chorando como estava seguindo depois dele, \"Tem piedade de mim\". Mas ele não respondeu a ela. O silêncio de nosso Senhor provocou um grito ainda mais profundo pela cananeia. O que foi rejeitado por Israel a desprezou por seu silêncio, mas ela não se rendeu. Ainda que negligenciada, não se conteve. Pelo contrário, ela outra vez e outra vez se humilhou, magnificou Israel, por suas palavras, \"Inclusive os cães comem de seus amos migalhas\", como se os judeus eram mestres das nações. Portanto, seus discípulos se aproximaram e pediram que a enviasse embora. Não estava envergonhada, para seu próprio benefício, do nome dos cães. Portanto, disse: \"Grande é tua fé, ó mulher\".",
          "fonte_1": "Comentário sobre o Diatessário de Taciano",
          "fonte_2": "[JSSS 2: 196-97 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:33",
      "versiculo": 33,
      "tema": "Pôs seus dedos nas orelhas, e com saliva tocou-lhe a língua",
      "comentarios": [
        {
          "titulo": "O toque do Senhor",
          "autor": "Efrém, o Sírio",
          "texto": "Esse poder que não pode ser manejado baixou e se revestiu de membros que podem ser tocados, que o desespero possa aproximar-se dele, que, em contato com sua humanidade possam discernir sua divindade. Pois ao homem que fala o Senhor curou com os dedos de seu corpo. Pôs seus dedos nas orelhas dele e tocou-lhe a língua. Nesse momento, com os dedos que podem ser tocados, tocou no Deus que não pode ser tocado. Imediatamente isto desatou a ligadura de sua língua, e abriu as portas obstruídas das orelhas. Pois o arquiteto do próprio corpo e o artífice de toda carne havia chegado pessoalmente a ele, e com sua voz suave ternura abriu seus ouvidos obstruídos. Então sua boca, que havia sido tão fechada que não podia dar à luz a uma palavra, deu à luz a louvá-lo, aquele que fez sua esterilidade frutífera. Aquele que de imediato havia dado a Adão discurso sem ensinamento, deu voz a ele para que pudesse falar com facilidade uma linguagem que se aprende só com dificuldade.",
          "fonte_1": "Homilia sobre Nosso Senhor 10",
          "fonte_2": "[CSCO 270-271: 8-9; NPNF 2 13: 309 **. Com os dedos humanos de Jesus que o tocam, o surdo-mudo ao mesmo tempo estava sendo tocado pelo Deus que transcende o tátil.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O dedo de Deus",
          "autor": "Gregório Magno",
          "texto": "O Espírito se chama o dedo de Deus. Quando o Senhor pôs seus dedos nos ouvidos do surdo-mudo, estava abrindo a alma do homem à fé através dos dons do Espírito Santo.",
          "fonte_1": "Homilias sobre Ezequiel, Homilia 10",
          "fonte_2": "[CETEDOC 1710, 1.10.341; SSGF 4: 20 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:34",
      "versiculo": 34,
      "tema": "Efatá, ser aberto",
      "comentarios": [
        {
          "titulo": "O mistério de abertura",
          "autor": "Ambrósio",
          "texto": "Cada dia de sábado assistimos à \"abertura\" de um mistério. É em resumo a forma do tipo de que a abertura litúrgica quando o ministro uma vez que tocou as orelhas e o nariz. O que significa isto? Recorde que no Evangelho, nosso Senhor Jesus Cristo, quando o homem surdo e mudo se apresentou a ele, tocou as orelhas e a boca: as orelhas, porque era surdo; a boca, porque ele era mudo. E disse: \"Efatá\", uma palavra hebraica, que em latim significa adaperire [abrir-se]. Desta maneira, o ministro está agora tocando seus ouvidos, que seus ouvidos se abram a este sermão e a exortação.",
          "fonte_1": "Sobre os Mistérios 1,4",
          "fonte_2": "[CETEDOC 0155, 1.2.15.9; FC 44: 269 **; cf. NPNF 2 10: 317. Escutando o Evangelho pregado no serviço de repouso é uma recapitulação da abertura litúrgica que se produz quando o ministro toca os ouvidos e o nariz em meio da unção batismal. Este tipo de abertura das orelhas se produz ao encontrar-se com a Palavra viva.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Petição de uma maneira aberta",
          "autor": "Ambrósio",
          "texto": "Assim que abre os ouvidos e desfrute do bom odor da vida eterna que foi soprado sobre você pela graça dos sacramentos. Isto assinalou a você como celebramos o mistério da abertura e dissemos: \"Efatá\", isto é, \"Sê aberto\", pelo que todo o mundo a ponto de sentar-se à mesa da graça pudesse saber o que se lhe pediu e recordar o caminho que uma vez respondeu. Cristo celebra este mistério no Evangelho, como lemos, quando sanou o que era surdo e mudo.",
          "fonte_1": "Sobre os Mistérios 1,3-4",
          "fonte_2": "[CETEDOC 0155, 1.3.90.12; FC 44: 6 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:35",
      "versiculo": 35,
      "tema": "Abriram-se seus ouvidos, sua língua se soltou",
      "comentarios": [
        {
          "titulo": "A audição dos gentios",
          "autor": "Lactâncio",
          "texto": "Ele portanto declarou que em breve acontecerá que esses gentios que foram privados da verdade revelada ouvirão e entenderão as majestosas palavras de Deus. Em consequência é possível que realmente chamar aos surdos que não ouvem as coisas celestiais que são verdadeiras e dignas de ser realizadas. Ele soltou a língua dos mudos. Eles falaram claramente, um poder digno de admiração, inclusive em seu funcionamento ordinário. Mas também estava contida nesta mostra de poder outro significado. Seria pouco suceder que os que antes eram ignorantes das coisas celestiais, havendo recebido a instrução da sabedoria, logo possam falar própria verdade de Deus.",
          "fonte_1": "Divinas Instituições 4,26",
          "fonte_2": "[CETEDOC 0085, 4.26.6, 3.78.8; ANF 7: 127 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:36",
      "versiculo": 36,
      "tema": "Ele faz ouvir aos surdos e falar aos mudos",
      "comentarios": [
        {
          "titulo": "Línguas desatadas",
          "autor": "Prudêncio",
          "texto": "Ouvidos surdos, inconscientes de som, cada passagem bloqueada e fechada, na palavra de Cristo respondem, todos os portais abertos, ouvir vozes amigas com alegria e o discurso em voz baixa sussurado. Toda enfermidade agora se rende, cada apatia se afasta, as línguas largo obrigadas por cadeias de silêncio são desatadas e falam corretamente, enquanto que o paralítico alegre leva sua padiola através das ruas.",
          "fonte_1": "Hinos 9",
          "fonte_2": "[CETEDOC 1438, 9,64; FC 43: 64-65 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:6",
      "versiculo": 6,
      "tema": "Tomou os sete pães, e havendo dado graças, partiu-os",
      "comentarios": [
        {
          "titulo": "Partindo o pão",
          "autor": "Agostinho",
          "texto": "Ao expor Escrituras santas, sou, por dizê-lo assim, agora partindo o pão para vós. Se vós tendes fome para recebê-lo, vosso coração vai cantar com a plenitude de elogio. E se se fazem assim ricos em vosso banquete, por que então a avareza nas boas obras e as obras de misericórdia? O que estou distribuindo a vós não é meu. O que desfrutais, também podeis alimentar.",
          "fonte_1": "Sermões sobre Novas Lições do Testamento 45,1",
          "fonte_2": "[CETEDOC 0284, 95.38.581.15; NPNF 1 6: 406 **; cf. WSA 3 4:24, Sermão 95.1.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:8",
      "versiculo": 8,
      "tema": "Comeram até saciar-se",
      "comentarios": [
        {
          "titulo": "Os apetites naturais saciados",
          "autor": "Efrém, o Sírio",
          "texto": "Faz, Senhor, que eu e meus seres queridos possamos juntos ali encontrar os últimos restos de seu dom!",
          "fonte_1": "Hinos sobre o Paraíso 9,27, 29",
          "fonte_2": "[CSCO 174-175: 42; HOP 146 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:8",
      "versiculo": 8,
      "tema": "Sete cestos cheios",
      "comentarios": [
        {
          "titulo": "Não há fragmentos perdidos",
          "autor": "Agostinho",
          "texto": "Tens fome? Vós também haveis recebido estes cestos. Pois esses fragmentos não se perderam. Para vós, também, pertencem a toda a igreja, e são sem dúvida para vosso benefício.",
          "fonte_1": "Sermões sobre Novas Lições do Testamento 45,2",
          "fonte_2": "[CETEDOC 0284, 95.38.581.39; NPNF 1 6: 406 *; cf. WSA ibid.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:9",
      "versiculo": 9,
      "tema": "Cerca de quatro mil estavam presentes",
      "comentarios": [
        {
          "titulo": "Seja quatro ou cinco mil",
          "autor": "Jerônimo",
          "texto": "Desde o menor número de homens, quatro mil, menos restos; desde o maior número, cinco mil, sobra algo mais. Quatro mil homens, sem dúvida menos em número, mas maior na fé. O que é maior na fé come mais, e porque o faz, há menos de sobra! Gostaria que, também, possais comer mais do pão robusto da Sagrada Escritura, de modo que haveria menos de sobra para que aprendamos.",
          "fonte_1": "Tratado sobre o Evangelho de Marcos, Homilia 78",
          "fonte_2": "[CETEDOC 0594, 4,43; FC 57: 153 *. Como menos sobra pelo maior nível de consumo, pelo que os que comem mais de coração da Palavra têm menos restante no que ainda quebra-cabeças.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:10",
      "versiculo": 10,
      "tema": "O distrito de Dalmanutá",
      "comentarios": [
        {
          "titulo": "Seja Dalmanutá de Marcos é a mesma localização que Magedan de Mateus",
          "autor": "Agostinho",
          "texto": "Depois de seu relato da multiplicação dos sete pães, Marcos acrescenta a mesma transição que se nos dá em Mateus, só que com a diferença de que a expressão de Mateus da localidade não é Dalmanutá, como se lê em certos códices, mas Magedan. Não há nenhuma razão, contudo, para questionar o fato de que é o mesmo lugar que se pretende sob ambos os nomes. Pois a maioria dos códices, inclusive do Evangelho de Marcos, dão outra leitura que a de Magedan.",
          "fonte_1": "Harmonia dos Evangelhos 2,51",
          "fonte_2": "[CETEDOC 0273, 2.51.106.215.5; NPNF 1 6: 153 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:12",
      "versiculo": 12,
      "tema": "Por que esta geração busca um sinal?",
      "comentarios": [
        {
          "titulo": "A necessidade de uma sessão",
          "autor": "João Crisóstomo",
          "texto": "Mas por que sinal do céu estavam pedindo? Talvez que devesse conter o sol, ou frear a lua, ou fazer cair raios, ou mudar a direção do vento, ou algo pelo estilo? No tempo do faraó havia um inimigo do que se necessitava libertação. Mas para alguém que vem entre amigos, não deveria haver nenhuma necessidade de tais sinais.",
          "fonte_1": "Evangelho de São Mateus, Homilia 53,3",
          "fonte_2": "[TLG 2062.152, 58.528.28-30, 57-59; NPNF 1 10: 328-29 *. O selo distintivo da comunicação de Jesus foi a abertura, sem enganos especiais, como amigos falam com amigos, onde não se requerem subversões.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
