{
  "livro": "Marcos",
  "capitulo": 13,
  "versiculo_inicial": 22,
  "versiculo_final": 31,
  "blocos": [
    {
      "referencia": "Marcos 13:22",
      "versiculo": 22,
      "tema": "Eu lhes disse todas as coisas de antemão",
      "comentarios": [
        {
          "titulo": "Cuidado com o adversário",
          "autor": "Cipriano",
          "texto": "Quanto mais o adversário se enfurece, mais ele engana com o erro. \"Eu lhes disse todas as coisas de antemão\" sem sentido faz suas pretensões, a inveja inflama, a cobiça cega, a impiedade deprava, o orgulho incha, a discórdia exaspera, a ira precipita de cabeça... Deixem os irmãos terem cuidado com essas coisas. Evitem tais pessoas. Afastem-nas de seu lado e de seus ouvidos, como se sua conversa maliciosa fosse o contágio da morte. É um inimigo do altar, um rebelde contra o sacrifício de Cristo, que oferece infidelidade à fé, que é um funcionário desobediente, um filho ímpio, um irmão hostil, que despreza os bispos, que abandona os anciãos, que se atreve a estabelecer outro altar para fazer outra oração com palavras proibidas, profanando a verdade da oferta do Senhor.",
          "fonte_1": "Tratados, sobre a Unidade da Igreja 16-17",
          "fonte_2": "[CETEDOC 0041, 16,410; ANF 5: 426-27 *. Evitar os provedores de erro.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:24",
      "versiculo": 24,
      "tema": "Depois dessa tribulação",
      "comentarios": [
        {
          "titulo": "Sem cronologia específica",
          "autor": "Victorino de Petovium",
          "texto": "Não devemos excessivamente nos fixar na cronologia do que é dito nas Escrituras, porque frequentemente o Espírito Santo, após ter falado do fim dos últimos tempos, então volta novamente para abordar um tempo anterior, e preenche antes o que havia sido deixado sem dizer. Tampouco devemos buscar uma cronologia específica nas visões apocalípticas, mas sim seguir o significado das coisas que profetizavam.",
          "fonte_1": "Comentário ao Apocalipse 7",
          "fonte_2": "[PG 5: 331; ANF 7: 352 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:24",
      "versiculo": 24,
      "tema": "A lua não dará seu resplendor",
      "comentarios": [
        {
          "titulo": "Se monta como uma perseguição",
          "autor": "Ambrósio",
          "texto": "Assim como em seu eclipse mensal, a lua, por causa da terra que se interpõe entre ela e o sol, desaparece de vista, assim também a santa Igreja, quando os vícios da carne se interpõem no caminho da luz celeste, pode deixar de dar o esplendor de sua luz divina do sol de Cristo. Também as estrelas, isto é, os líderes cercados pelos elogios de seus companheiros cristãos, cairão, quando a amargura da perseguição se elevar.",
          "fonte_1": "Comentário sobre Lucas 10",
          "fonte_2": "[CETEDOC 0143, 10,358; SSGF 1: 4.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:25",
      "versiculo": 25,
      "tema": "As estrelas cairão",
      "comentarios": [
        {
          "titulo": "Os fiéis sacudidos",
          "autor": "Agostinho",
          "texto": "Quando perseguidores ímpios se enfurecerem sem medida, e quando a fortuna deste mundo parece sorrir sobre eles e o medo os deixa e dizem: \"Paz e segurança\", então as estrelas cairão do céu e as potências dos céus serão movidas, quando muitos dos que pareciam brilhar intensamente com a graça se renderão aos perseguidores e cairão, e até mesmo os mais fortes dos fiéis serão sacudidos.",
          "fonte_1": "Carta 199, Para Hesíquio 39",
          "fonte_2": "[CETEDOC 0262, 199.57.11.278.7; FC 30: 388.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Quando a luz verdadeira faz as estrelas parecerem escuras",
          "autor": "Beda",
          "texto": "As estrelas no dia do juízo parecerão ser escuras, não por qualquer falha de seu próprio brilho, mas como consequência do aumento da verdadeira luz lançando-as na sombra.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 13,4,24",
          "fonte_2": "[CETEDOC 1355, 4.13.211; CCL 120: 600; GMI 338.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:25",
      "versiculo": 25,
      "tema": "As potências dos céus serão sacudidas",
      "comentarios": [
        {
          "titulo": "A vinda do Filho",
          "autor": "Tertuliano",
          "texto": "Se examinar toda essa passagem da Escritura desde a investigação dos discípulos até a parábola da figueira, se encontrará que tem sentido em cada ponto de conexão com a vinda do Filho do homem. Ele trará tanto dor quanto alegria. O Filho do Homem virá em meio às duas calamidades e promessas, tanto a dor das nações quanto o desejo dos santos. Ele é o elemento comum em ambas. O que é comum a ambas terminará infligindo juízo sobre as nações, e iniciará a outra pelo cumprimento dos desejos dos santos.",
          "fonte_1": "Contra Marcião 4,39",
          "fonte_2": "[AEG 5: 147-48 **; CETEDOC 0014, 4.556.23; cf. ANF 3: 416. A vinda do Filho do homem se encontra na união de catástrofe histórica e intensa alegria, para julgar as nações e o cumprimento dos desejos dos santos.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Fuga na escuridão",
          "autor": "Gregório Taumaturgo",
          "texto": "As potências superiores aos anjos que guardam o universo se porão em ação na tempestade e no tumulto de todas as coisas. Os homens poderosos se deterão. Parturientes também se deterão e fugirão para os lugares escuros de suas casas.",
          "fonte_1": "Sobre Eclesiastes 12",
          "fonte_2": "[TLG 2063.006, 1016,34-39; Gregory Thaumaturgus, Eclesiastes de Gregory, ed. J. Jarick (Atlanta, Ga.: Scholars Press, 1990), p. 291 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os pilares tremem",
          "autor": "Beda",
          "texto": "Que há de estranho que os seres humanos devam ser perturbados neste juízo, à vista do que faz as próprias potências angélicas tremerem? O que farão as partes superiores da casa quando os pilares debaixo começarem a tremer?",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 13,4,25",
          "fonte_2": "[CETEDOC 1355, 4.13.211; GMI 338 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:26",
      "versiculo": 26,
      "tema": "Filho do Homem vindo sobre as nuvens",
      "comentarios": [
        {
          "titulo": "Com grande majestade",
          "autor": "Agostinho",
          "texto": "Isto pode ser entendido de duas maneiras: uma, que virá na Igreja como em uma nuvem, já que continua a vir agora segundo sua palavra: \"De agora em diante vereis o Filho do homem sentado à direita do poder de Deus, e vindo nas nuvens do céu\". Ele vem com grande poder e majestade, porque seu maior poder e majestade aparecerão nos santos aos quais quer dar grande poder, de modo que possam não ser superados por tal perseguição. A outra forma em que virá será em seu corpo no qual está sentado à direita do Pai, no qual, também, morreu e ressuscitou e ascendeu ao céu.",
          "fonte_1": "Carta 199, Para Hesíquio 41",
          "fonte_2": "[CETEDOC 0262, 199.57.11.279.15; FC 30: 389.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Tremendo em sua segunda vinda",
          "autor": "Agostinho",
          "texto": "Em sua última aparição virá nas nuvens para julgar os vivos e os mortos. \"Eles verão o Filho do homem vindo nas nuvens com grande poder e glória\": tal como foi anunciado pelas nuvens em sua primeira voz que ressoou no Evangelho. O que é a \"continuação\"? Não virá o Senhor uma vez mais nos últimos tempos, quando todos os povos da terra se lamentarão? Ele veio pela primeira vez na pregação, e encheu o mundo inteiro. Não resistamos à sua primeira vinda, para que não tremamos em sua segunda.",
          "fonte_1": "Sobre o Salmo 96,13",
          "fonte_2": "[CETEDOC 0283, 39.95.14.7; NPNF 18: 474.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:27",
      "versiculo": 27,
      "tema": "Reunirá seus escolhidos dos quatro ventos",
      "comentarios": [
        {
          "titulo": "A reunião de todos os escolhidos do mundo inteiro",
          "autor": "Agostinho",
          "texto": "Que reunirá seus escolhidos dos quatro ventos significa de todo o mundo. Pois o mesmo Adão, como tenho mostrado, significa em grego todo o mundo, com as quatro letras (A, D, A, M). Como os gregos pensam dessas questões, as quatro partes do mundo têm estas letras iniciais: Anatole (leste), Dysis (oeste), Arktos (norte), e Mesembria (sul). Adão depois da queda foi disseminado por todo o mundo. Estava em um só lugar, mas caiu, e como se picado em pedaços pequenos, sua progênie encheu todo o mundo. Mas a misericórdia de Deus está reunindo os fragmentos de cada lado e está forjando juntos pelo fogo do amor, e fazendo um o que foi pulverizado. Esse incomparável artista sabia exatamente como fazer isto. Portanto, ninguém desespere. De fato, isto é uma grande obra de arte. Mas reflita sobre quem é o artista. O mesmo que fez restaurará. O que se formou reformará. Onde finalmente vamos chegar a conhecer a justiça e a verdade? Reunirá seus escolhidos com ele para o juízo, e o resto será separado.",
          "fonte_1": "Sobre o Salmo 96,13",
          "fonte_2": "[CETEDOC 0283, 39.95.15.4; NPNF 18: 474-75 **; cf. Tratado sobre João 10.12.2; FC 78: 223.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:28",
      "versiculo": 28,
      "tema": "Vocês sabem que o verão está perto",
      "comentarios": [
        {
          "titulo": "Rebentos de verão",
          "autor": "Tertuliano",
          "texto": "Assim como os rebentos de árvores pequenos oferecem um sinal da proximidade da hora de verão, também os grandes conflitos do mundo apontam para o reino que o precede. Tanto o sinal quanto a coisa significada pertencem ao mesmo que ordena a todos. Assim, se os conflitos são sinais do Reino, como são rebentos de verão, então o reino também é do criador, a quem se atribuem os conflitos, que são os sinais da vinda do reino.",
          "fonte_1": "Contra Marcião 4,39",
          "fonte_2": "[CETEDOC 0014, 4.557.20; AEG 5: 156 **; cf. ANF 3: 417.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A colheita de frutos",
          "autor": "Hipólito",
          "texto": "O verão significa o fim do mundo, porque nesse tempo frutos são colhidos e armazenados.",
          "fonte_1": "Sobre Mateus",
          "fonte_2": "[CA 215; AEG 5: 156 *; loc. cit. Em Mt 13,28.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:31",
      "versiculo": 31,
      "tema": "Apesar de que o céu e a terra passarão",
      "comentarios": [
        {
          "titulo": "O que se entende por \"passarão\"?",
          "autor": "Metódio",
          "texto": "É usual que as Escrituras chamem a mudança do mundo desde sua condição presente extrema para uma melhor e mais gloriosa pela linguagem da \"destruição\", pois sua forma anterior com isso se perde na mudança de todas as coisas para um estado de maior esplendor. Isto não é uma contradição ou absurdo. Paulo diz que não é o mundo como tal, mas a \"aparência deste mundo\" que passa. Por isso é costume da Escritura chamar a passagem do pior para o melhor como \"destruição\". Pense em uma criança que passa de uma etapa infantil para uma etapa de maior maturidade. Às vezes expressamos isto como uma ruína de padrões antiquados.",
          "fonte_1": "Sobre a Ressurreição 9",
          "fonte_2": "[PG 18: 276; ANF 6: 366 **; cf. AEG 5: 161.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:31",
      "versiculo": 31,
      "tema": "Minhas palavras não passarão",
      "comentarios": [
        {
          "titulo": "A Palavra não chegará a nada",
          "autor": "Orígenes",
          "texto": "Embora o céu e a terra, e as coisas que estão neles, possam passar, no entanto, sua intervenção divina em relação a cada coisa individual, seja vista como partes de um todo ou espécies de um gênero, não passará. As palavras de Deus a Palavra, que estava no princípio com Deus, não chegarão a nada.",
          "fonte_1": "Contra Celso 5,22",
          "fonte_2": "[TLG 2042.001, 5.22.16-20; cf. ANF 4: 553. O discurso divino que cria cada coisa em particular não passará.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A durabilidade da matéria e da fala",
          "autor": "Gregório Magno",
          "texto": "Nada deste mundo é mais duradouro que os céus e a terra, e nada na ordem da natureza passa mais rapidamente que a fala. Isto é, no tempo em que estão incompletas, não são ainda palavras. Uma vez completadas deixam de ser completamente. De fato não podem ser aperfeiçoadas, exceto por seu próprio falecimento. Portanto, diz: \"O céu e a terra passarão, mas minhas palavras não passarão.\" Como se estivesse abertamente dizendo: tudo o que parece que suporta e é imutável não é duradouro e sem mudanças na eternidade. E tudo o meu que parece passar é duradouro e sem mudanças. Minha voz, que parece passar, emite pensamentos (sententiae manentes), que permanecem para sempre.",
          "fonte_1": "Homilias 1",
          "fonte_2": "[CETEDOC 1711, 1.1.4.5; SSGF 1: 19 *; PL 76, 1077-1081, Homilia 1.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Realização de Deus das coisas futuras",
          "autor": "Ambrósio",
          "texto": "Porque assim como ele chama as coisas que não são como se fossem, por isso fez as coisas futuras como se fossem. Não pode acontecer que não devam ser. Essas coisas que ele dirigiu que sejam necessariamente o serão. Portanto, o que fez as coisas que hão de ser, as conhece já na forma em que se deseja que sejam.",
          "fonte_1": "Sobre a Fé Cristã 5,4,192",
          "fonte_2": "[CETEDOC 0150, 5/16/86; NPNF 210: 309 **. Deus tem uma relação diferente com o tempo que nós. Deus existe na simultaneidade eterna com todos os tempos e portanto conhece o futuro, como agora.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
