{
  "livro": "Marcos",
  "capitulo": 16,
  "versiculo_inicial": 19,
  "versiculo_final": 20,
  "blocos": [
    {
      "referencia": "Marcos 16:19",
      "versiculo": 19,
      "tema": "Levado ao céu",
      "comentarios": [
        {
          "titulo": "O que confirma a Ascensão",
          "autor": "Ireneu",
          "texto": "Como termina seu Evangelho, Marcos conclui: \"Portanto, o Senhor Jesus, depois que ele havia falado com eles, foi recebido acima no céu, e sentou-se à direita de Deus.\" A ascensão confirma o que foi dito pelo profeta: \"Disse o Senhor a meu Senhor: Senta-te à minha direita, até que ponha a teus inimigos por estrado de teus pés.\" Portanto Deus que foi anunciado pelos profetas é realmente um e o mesmo que Deus, que se celebra no verdadeiro evangelho, o culto a quem os cristãos amam com todo o coração como o criador do céu e da terra, e de todas as coisas dentro dela.",
          "fonte_1": "Contra as Heresias 3,10,5",
          "fonte_2": "[AHR 2: 39-40; ANF 1: 426. Este texto, frequentemente pensado como uma adição posterior a Marcos, foi considerado por Ireneu como o texto de Marcos recebido ao final do século II.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ascendemos com ele",
          "autor": "Gregório Nacianceno",
          "texto": "Ele morre. Mas dá vida e pela morte destrói a morte. Está sepultado. Contudo, levanta-se novamente. Vai ao Hades, contudo, conduz as almas para cima, ascende ao céu, e virá a julgar aos vivos e aos mortos, e para sondar as discussões como estas.",
          "fonte_1": "Oração 29, no Filho 20",
          "fonte_2": "[TLG 2.022,009, 20,31-34; FGFR 260 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nossa natureza humana é levada acima",
          "autor": "Leão Magno",
          "texto": "E assim, enquanto que na Páscoa era a ressurreição do Senhor, que foi a causa de nossa alegria, nosso presente regozijo se deve à sua ascensão ao céu. Com toda a solenidade comemoramos esse dia no qual se levou a nossa pobre natureza humana em Cristo por cima de todas as hostes do céu, por cima de todas as fileiras de anjos, mais além dos poderes celestiais até o trono de Deus Pai. É sobre esta estrutura ordenada dos atos divinos que se estabeleceram firmemente, para que a graça de Deus possa se manifestar todavia mais maravilhosa quando, apesar da retirada de nossa vista de tudo o que é justamente sentido para comandar nossa reverência, a fé não falha, a esperança não se sacode, a caridade não cresce fria. ... Era o fim de que possamos ser capazes de tal bem-aventurança que no quadragésimo dia depois de sua ressurreição, depois de haver feito provisão cuidadosa de tudo o concernente à pregação do evangelho e os mistérios da nova aliança, nosso Senhor Jesus Cristo foi levado ao céu ante os olhos de seus discípulos, e por isso sua presença corporal entre eles chegou a seu fim. A partir desse momento em diante ia permanecer na mão direita do Pai até a finalização do período ordenado por Deus para os filhos da igreja crescerem e multiplicarem-se, depois do qual, no mesmo corpo com o qual ascendeu, ele virá a julgar aos vivos e aos mortos. E assim, a presença visível de nosso redentor passou aos sacramentos. Nossa fé é mais nobre e mais forte, já que a vista empírica foi substituída por um ensinamento confiável cuja autoridade é aceita por corações crentes, iluminados desde o alto.",
          "fonte_1": "Sermão 74,1-2",
          "fonte_2": "[CETEDOC 1657, 138a.74.13; JF B 60-61 *; CCL 138, 455-57.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:19",
      "versiculo": 19,
      "tema": "Sentou-se à direita de Deus",
      "comentarios": [
        {
          "titulo": "Visão de Estêvão",
          "autor": "Tertuliano",
          "texto": "É o Filho, também, que ascende às alturas do céu. E também desce às partes internas da terra. \"Está sentado à direita do Pai\" — não o Pai em sua própria. Ele é visto por Estêvão em seu martírio por lapidação, ainda sentado à direita de Deus, onde continuará a sentar-se, até que o Pai faça seus inimigos estrado de seus pés. E de novo virá sobre as nuvens do céu, do mesmo modo que apareceu quando ascendeu ao céu.",
          "fonte_1": "Contra Práxeas 30",
          "fonte_2": "[CETEDOC 0026, 30,17; ANF 3: 627 *. Como expressão de sua filiação eterna.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se a mão direita é uma referência literal",
          "autor": "Agostinho",
          "texto": "Se bem que este tipo de coisas estão confundindo se as tomamos em um sentido carnal, sejam advertidos a pensar nelas como ineravelmente espirituais. Por esta razão, inclusive se pensamos no corpo do Senhor, que se levantou da tumba e ascendeu ao céu, somente como tendo uma aparência humana e partes, não devemos pensar que ele está sentado à direita do Pai. De tal maneira que o Pai deve parecer que senta-se literalmente em sua mão esquerda. De fato, nessa bem-aventurança que sobrepassa a compreensão humana, a única mão direita e a mesma mão direita é um nome para o mesmo entusiasmo.",
          "fonte_1": "Carta 120, a Consêncio",
          "fonte_2": "[CETEDOC 0262, 1201.34.2.3.717.7; FC 18: 312 *. A direcionalidade do céu transcende nossas categorias de espaço. Nossa linguagem sempre está à altura de sua realidade.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Enquanto está sentado no céu, Ele é onipresente",
          "autor": "Agostinho",
          "texto": "Não duvide, pois, que o homem Cristo Jesus é agora aí e há de vir de novo. Aprecie em sua memória e mantenha fielmente à profissão de sua fé cristã, que se levantou de entre os mortos, subiu aos céus, está sentado à direita do Pai, e virá de nenhum outro lugar, mas não a julgar aos vivos e aos mortos. Ele assim virá, no testemunho da voz do anjo, já que foi visto ir ao céu, isto é, na mesma forma e o fundo da carne à qual, bem é certo, deu a imortalidade, mas não lhe tirou sua natureza. De acordo com esta forma carnal, não devemos pensar que está presente por todo lugar. Devemos ter cuidado com o que fazendo ênfase na divindade do homem destruímos a realidade de seu corpo. Não se segue que o que é em Deus está nele com o fim de estar em todas partes como é Deus. A Escritura diz, a verdade perfeita: \"Nele vivemos, nos movemos e somos.\" Contudo, não estamos presentes em todas partes como ele é, mas o homem está em Deus depois de uma maneira, enquanto que Deus está no homem bastante de outro modo, em sua própria maneira única. Deus e o homem nele são uma só pessoa, e ambos são o Jesus Cristo que está em todas partes como Deus, mas no céu como homem.",
          "fonte_1": "Carta 187, Para Dardano 10",
          "fonte_2": "[CETEDOC 0262, 187.57.3.89.6; FC 30: 228-29 *. Se Jesus é corporal no céu na mesma forma de carne na qual vivia, como pode estar em todas partes?]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A morte não tem domínio",
          "autor": "Agostinho",
          "texto": "Depois de haver vencido o diabo pela ressurreição, está sentado à direita do Pai, onde morre mais, e a morte já não sobre ele terá domínio.",
          "fonte_1": "Nos Salmos 72,8",
          "fonte_2": "[CETEDOC 0283, 39.71.8.37; NPNF 18: 329.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Senhor Ascendido, Senhor que vem",
          "autor": "Prudêncio",
          "texto": "Salve! Tu, rei de todos os viventes; Salve! Oh Juiz de todos os mortos, na parte direita de teu Pai, foste entronizado no mais alto de potência, e dali somente juiz dos pecadores, farás um dia vir de novo.",
          "fonte_1": "Hino 9, Um hino de cada hora",
          "fonte_2": "[CETEDOC 1.438, 9.106; FC 43:68.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Presente na Terra enquanto na mão direita do Pai",
          "autor": "Beda",
          "texto": "Porque o que foi levado ao céu é ao mesmo tempo Deus e um ser humano, permanece na terra com os santos na humanidade que tomou da terra, mas na divindade com a que enche a terra e o céu igual que ele segue sendo \"todos os dias, até o fim do mundo.\" A partir disto se entende que inclusive até o final, o mundo não carecerá daqueles nos quais haverá legítimas e uma habitação divina. Tampouco há que duvidar de que aqueles que lutam neste mundo merecem ter a Cristo em seus corações como um convidado, e cumprirão com Cristo em seu reino depois dos concursos deste mundo. Contudo há que assinalar que a majestade divina, enquanto que existe em todas partes, está presente em uma forma dos eleitos, em outro dos condenados. Está presente dos condenados no poder da natureza de Deus incompreensível, pelo qual o sabe tudo, os mais recentes acontecimentos e as anteriores, entende pensamentos desde longe, e prevê todas as formas de cada um. Está presente para os eleitos na graça de sua proteção benévola, pela qual os atrai, guiando a cada um deles individualmente por seus presentes e castigos presentes à posse de sua herança futura como um pai guia a seus filhos.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,8",
          "fonte_2": "[CETEDOC 1367, 8/2/99; HOG 2: 72-73 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:20",
      "versiculo": 20,
      "tema": "O Senhor confirmando a Palavra com os sinais que a acompanhavam",
      "comentarios": [
        {
          "titulo": "Os sinais contínuos acompanhando a fé",
          "autor": "Afraates",
          "texto": "Aproximemo-nos, pois, meu amado, à fé, já que seus poderes são tantos. Pela fé levantou [Enoque] aos céus. E superou o dilúvio. Fez com que a estéril desse à luz. Livrou da espada. A fé levantou da fossa. Enriqueceu aos pobres. Deu a conhecer aos cativos. Entregou aos perseguidos. Fez cair ao fogo. Dividiu o mar. A fé fendeu a rocha e deu água aos sedentos para beber. Cumpriu a fome. Levantou aos mortos e os fez subir do Seol. Acalmou as ondas. Curou aos enfermos.",
          "fonte_1": "Demonstração 1,18",
          "fonte_2": "[PS 1/1: 41-43; NPNF 213: 351 *. Cura, conforto, alimentação, dar de beber, a entrega de cativos - estes são contínuas evidências da obra do Senhor ascendido.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
