{
  "livro": "Marcos",
  "capitulo": 2,
  "versiculo_inicial": 7,
  "versiculo_final": 18,
  "blocos": [
    {
      "referencia": "Marcos 2:7",
      "versiculo": 7,
      "tema": "Quem pode perdoar pecados senão só Deus?",
      "comentarios": [
        {
          "titulo": "Só Deus perdoa o pecado",
          "autor": "Ireneu",
          "texto": "Como podem ser remitidos pecados com razão, a menos que aquele mesmo contra o qual se pecou outorgue o perdão?",
          "fonte_1": "Contra as Heresias 5,17,1",
          "fonte_2": "[AHR 2: 370; GMI 45 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A implicação de seu ato de perdoar",
          "autor": "Novaciano",
          "texto": "Se Cristo perdoa os pecados, Cristo deve ser verdadeiramente Deus, porque ninguém pode perdoar pecados, senão somente Deus.",
          "fonte_1": "A Trindade 13",
          "fonte_2": "[CETEDOC 0071, 13,37; FC 67: 54 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O ministério do perdão",
          "autor": "Ambrósio",
          "texto": "No ministério do perdão dos pecados, os pastores não fazem uso do direito de um poder independente. Pois não em seu próprio nome, mas no nome do Pai e do Filho e do Espírito Santo perdoam pecados. Perguntam, a Deidade perdoa. O serviço está habilitado pelos seres humanos, mas o presente vem do poder do alto.",
          "fonte_1": "O Espírito Santo 3,18,137",
          "fonte_2": "[CETEDOC 0151, 3.18.137.208.44; FC 44: 202-03 **, cf. NPNF 210: 154.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:8",
      "versiculo": 8,
      "tema": "Por que vos perguntais tanto em vossos corações?",
      "comentarios": [
        {
          "titulo": "Segredos do coração exigentes",
          "autor": "João Crisóstomo",
          "texto": "Os escribas afirmaram que somente Deus pode perdoar os pecados, no entanto, Jesus não somente perdoou os pecados, mas mostrou que também tinha outro poder que pertence somente a Deus: o poder de revelar os segredos do coração.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 29,1",
          "fonte_2": "[TLG 2062.152, 57.359.53-57; JF B 82; NPNF 1 10: 196].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:9",
      "versiculo": 9,
      "tema": "O que é mais fácil dizer?",
      "comentarios": [
        {
          "titulo": "A cura da pessoa em sua totalidade",
          "autor": "Clemente de Alexandria",
          "texto": "A arte do médico, de acordo com Demócrito, cura as enfermidades do corpo; sabedoria libera a alma de suas obsessões. Mas o bom instrutor, a sabedoria, que é a Palavra do Pai, que assumiu a carne humana, se preocupa por toda a natureza de sua criatura. O médico todo suficiente da humanidade, o Salvador, cura o corpo e a alma conjuntamente. \"Põe-te de pé\", ordenou ao paralítico; \"Toma o leito em que estás deitado, e volta para casa\"; e imediatamente o paralítico recebeu força.",
          "fonte_1": "Cristo o Educador 1,4",
          "fonte_2": "[TLG 0555.002, 1.2.6.2.1-3.3; ANF 2: 210 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:10",
      "versiculo": 10,
      "tema": "Autoridade na terra",
      "comentarios": [
        {
          "titulo": "Atuando sob sua própria autoridade",
          "autor": "João Crisóstomo",
          "texto": "Sempre que havia necessidade de castigar ou honrar, de perdoar os pecados ou para fazer leis, Cristo estava plenamente autorizado a fazê-lo. Cada vez que Cristo teve que fazer nenhuma destas coisas muito maiores, não encontrarás caracteristicamente rezando ou pedindo a seu Pai para receber assistência. Todas estas coisas, à medida que descobrires no texto, fez por sua própria autoridade.",
          "fonte_1": "Sobre a natureza incompreensível de Deus, Homilia 10,19",
          "fonte_2": "[TLG 2062.018, 48.787.44-48; FC 72: 251 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:11",
      "versiculo": 11,
      "tema": "Toma tua maca",
      "comentarios": [
        {
          "titulo": "Reverter sua relação com a enfermidade",
          "autor": "Pedro Crisólogo",
          "texto": "Toma teu leito. Leva a mesma esteira que uma vez te levava. Muda de lugar, pelo que o que era a prova de tua enfermidade pode agora dar testemunho de tua solidez. Teu leito de dor converte-se no sinal de cura, teu próprio peso a medida da força que foi restaurada em teu caso.",
          "fonte_1": "Homilia 50,6",
          "fonte_2": "[CETEDOC 0227, 24.50.98; SSGF 4: 191 **; cf. PL 52: 339].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O encargo de realizar um ato dos que a saúde é condição necessária",
          "autor": "Ambrósio",
          "texto": "Carregou o homem para levar a cabo uma ação da qual a saúde era a condição necessária, ainda que o paciente todavia estivesse orando por um remédio para sua enfermidade... Era o costume de nosso Senhor requerer daqueles a quem curou alguma resposta ou dever por fazer.",
          "fonte_1": "Sobre a fé cristã 4,5,54-55",
          "fonte_2": "[CETEDOC 0150, 4/5/37; GMI 48.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Paralisia interior",
          "autor": "Agostinho",
          "texto": "Tens sido um paralítico por dentro. Não te encarregas de tua cama. Tua cama encarregou-se de ti.",
          "fonte_1": "Sobre o Salmo 41,4",
          "fonte_2": "[CETEDOC 0283, 38.40.5.10; NPNF 1 8: 129.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:14",
      "versiculo": 14,
      "tema": "A Agência Tributária",
      "comentarios": [
        {
          "titulo": "O meio do compulsivo afã de adquirir",
          "autor": "Eusébio",
          "texto": "O apóstolo Mateus, se se tem em conta sua vida anterior, não deixou ocupação santa, mas veio dos que se consomem com o imposto de recolha e uma extralimitação outra.",
          "fonte_1": "Prova do Evangelho 3,5",
          "fonte_2": "[TLG 2018.005, 3.5.81.1-3; POG 1: 137 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um novo nome para Levi",
          "autor": "Beda",
          "texto": "Jesus o encontrou sentado no lugar dos tributos públicos, com seu obstinado ávido intelecto para o aumento temporal. Seu novo nome era Mateus, diz o Evangelho. O nome de Mateus em hebraico significa \"concedida\" em latim, um nome acertadamente que corresponde a um que recebeu o favor da graça celestial.",
          "fonte_1": "Homilias sobre os Evangelhos 1,21",
          "fonte_2": "[CETEDOC 1367, 1/21/30; HOG 1: 206 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:14",
      "versiculo": 14,
      "tema": "Segue-me",
      "comentarios": [
        {
          "titulo": "O presente de seguir",
          "autor": "Beda",
          "texto": "Por \"seguir\" referia-se não tanto ao movimento dos pés como ao do coração, a realização de uma forma de vida. Pois aquele que diz que vive em Cristo, deve andar como ele andou, não apontar às coisas terrenas, não perseguir ganhos perecíveis, mas fugir do elogio base, abraçar de boa vontade o desprezo de tudo o que é terreno pelo bem da glória celestial, fazer o bem a todos, não infligir feridas a ninguém na amargura, sofrer com paciência as lesões que vêm a si mesmo, pedir perdão a Deus pelos que oprimem, não voltar a buscar a própria glória, mas sempre de Deus, e defender o que ajuda a amar as coisas do céu. Isto é o que se entende por seguir a Cristo. Desta maneira, sem ter em conta os ganhos terrenos, Mateus uniu-se à banda dos seguidores daquele que não tinham riquezas. Porque o Senhor mesmo, que externamente chama Mateus por uma palavra, outorgou por dentro sobre ele o dom de um impulso invisível para que era capaz de seguir.",
          "fonte_1": "Homilias sobre os Evangelhos 1,21",
          "fonte_2": "[CETEDOC 1367, 1/21/57; HOG 1: 207 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:16",
      "versiculo": 16,
      "tema": "Comer com os pecadores e publicanos",
      "comentarios": [
        {
          "titulo": "Nenhum médico pode evitar a arena da enfermidade",
          "autor": "Gregório Nazianzeno",
          "texto": "Quando Jesus é atacado por misturar-se com os pecadores, e tomando como seu discípulo um desprezado arrecadador de impostos, pergunta-se: O que poderia ganhar ao fazê-lo? Somente a salvação dos pecadores. Culpar a Jesus por misturar-se com os pecadores seria como culpar um médico por agachar-se sobre o sofrimento e pôr-se de acordo com vis cheiros com o fim de curar os enfermos.",
          "fonte_1": "Oração 45, sobre a Santa Páscoa 26",
          "fonte_2": "[TLG 2022.052, 36.660.20-26; NPNF 27: 433 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:17",
      "versiculo": 17,
      "tema": "Os que estão sãos não têm necessidade de médico",
      "comentarios": [
        {
          "titulo": "A reversão do comportamento anterior",
          "autor": "Ireneu",
          "texto": "Que médico competente, quando lhe pedem para curar uma pessoa enferma, simplesmente seguiria os desejos do paciente, e não agiria de acordo com as exigências da boa medicina? O Senhor mesmo declarou que veio como o médico dos enfermos, dizendo: \"Os que estão sãos não têm necessidade de médico, senão os que estão enfermos; Não vim chamar os justos, mas os pecadores\". Como, então, os enfermos fazem-se fortes? Como os pecadores ao arrependimento? É simplesmente aferrando-se ao que estão fazendo atualmente? Ou, pelo contrário, ao submeter-se a uma grande mudança e a inversão de seu comportamento anterior, pelo que haviam trazido sobre si enfermidade grave e muitos pecados? A ignorância, mãe de inflexibilidade, é impulsionada por conhecer a verdade. Portanto o Senhor imparte conhecimento da verdade a seus discípulos, pelo qual curou os que estavam sofrendo, e conteve os pecadores do pecado. Pelo que não falou com eles de acordo com suas suposições anteriores, nem respondeu de acordo com as presunções dos investigadores, mas de acordo à sã doutrina, sem nenhuma pretensão ou proxenetismo.",
          "fonte_1": "Contra as heresias",
          "fonte_2": "[AHR 2: 19-20; LCC 1: 377 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O dano temporal feito pela cirurgia",
          "autor": "Gregório de Nissa",
          "texto": "Os que usam a faca ou calor para remover certos crescimentos não naturais no corpo, tais como cistos ou verrugas, não levam a pessoa que estão servindo a um método de cura que é indolor, ainda que certamente aplicam a faca sem nenhuma intenção de lesar ao paciente. Do mesmo modo as excrescências materiais estão-se endurecendo em nossas almas, que se fizeram carnais pela colusão com as paixões desordenadas, haverá, no dia do juízo, corte e raspagem pela inefável sabedoria e o poder daquele que, como diz o Evangelho, \"curou os que estavam enfermos\". Pelo que diz: \"os que estão sãos não têm necessidade de médico, senão os que estão enfermos\". Do mesmo modo que a excisão da verruga dá uma dor aguda na pele do corpo, assim então deve haver alguma angústia na alma de recuperação que teve uma forte inclinação para o mal.",
          "fonte_1": "A Grande Catequese 8",
          "fonte_2": "[TLG 2017.046, 8,96 a 108; NPNF 25: 483-84 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O ataque delirante ao médico",
          "autor": "Agostinho",
          "texto": "Por os que estão bem significa os que estão constituídos justos. Os pecadores são comparados com aqueles que estão enfermos. Deixe que o enfermo, então, não presuma de sua própria força, porque \"não se salva por sua grande força\". A força dos auto-enganadores não é aquela força que a gente assim desfruta, mas como os de delírio. São como os fora de suas mentes, que imaginam em tão boa saúde que não consultam um médico, e inclusive caem sobre ele com golpes como se fosse um intruso! Da mesma maneira, estas pessoas delirantes, com seu orgulho louco, caem sobre Cristo com golpes, por assim dizer, porque sentiram a necessidade de seu pôr-se em ajudar aos que tratam de ser somente de acordo com as prescrições da lei. Deixem que eles, então, guardem esta loucura. Vamos entender, pelo que somos capazes, que temos livre arbítrio, e que estamos chamados a não desprezar a ajuda do Senhor com coração orgulhoso, mas invocá-lo com coração contrito. O livre arbítrio então será livre na medida em que é o som, e o som na medida em que se submete à misericórdia e a graça divina.",
          "fonte_1": "Carta 157, Para Hilário",
          "fonte_2": "[CETEDOC 0262, 157.44.2.453.15; FC 20: 323 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:17",
      "versiculo": 17,
      "tema": "Não vim chamar os justos mas os pecadores",
      "comentarios": [
        {
          "titulo": "Resgatar os que perecem",
          "autor": "Pseudo-Clemente",
          "texto": "É uma obra maior estabelecer essas coisas que caem dos que seguem de pé. Portanto, também desejou Cristo salvar os que se perdem. Salvou muitos vindo e chamando-nos justos quando nos apressávamos para a destruição.",
          "fonte_1": "2 Clemente",
          "fonte_2": "[TLG 1271.002, 2.6.1-7.2; AF 69 **; cf. ANF 7: 517].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O chamado aos pecadores",
          "autor": "Jerônimo",
          "texto": "Há duas maneiras de interpretar o dito \"Não vim chamar os justos, mas os pecadores\". A primeira é por analogia com a frase que acompanha: \"Os que estão sãos não têm necessidade de médico, senão os que estão enfermos\". A outra maneira é pôr uma construção mais literal da declaração, assim: Posto que ninguém é perfeitamente justo, Cristo não veio chamar os que não estão ali, mas as multidões de pecadores que estão ali, com os quais o mundo está cheio, recordando o Salmo que diz: \"Ajuda, Senhor, para que já não há nenhuma pessoa que seja segundo Deus\".",
          "fonte_1": "Contra os pelagianos 2,12",
          "fonte_2": "[CETEDOC 0615, 2/12/15; FC 53: 313 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A graça de orar por justiça",
          "autor": "Agostinho",
          "texto": "Roga por nós para que possamos ser salvos por aquela salvação da qual se diz: \"Os que estão sãos não têm necessidade de médico, senão os que estão enfermos; Porque não vim chamar os justos mas os pecadores\". Vós, pois, por nós para que sejamos verticais. Isto é de fato algo que não se pode fazer a menos que saiba e o deseje; e chegará a sê-lo tão constantemente como o deseja totalmente mas não vai ser através de seu próprio esforço que é capaz, a menos que tenha sido curado e ajudado pela graça do Espírito.",
          "fonte_1": "Carta 145, Para Anastásio",
          "fonte_2": "[CETEDOC 0262, 145.44.8.273.9; FC 20: 16869 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:18",
      "versiculo": 18,
      "tema": "Seus discípulos não jejuam",
      "comentarios": [
        {
          "titulo": "O verdadeiro jejum",
          "autor": "Basílio Magno",
          "texto": "Olhai que não façais o jejum consistir somente na abstinência de carnes. O verdadeiro jejum é abster-se do vício. Tritura em pedaços todos vossos contratos injustos. Perdoai por vossos vizinhos. Perdoai-lhes suas ofensas.",
          "fonte_1": "Homilia 1, sobre o jejum",
          "fonte_2": "[TLG 2040.020, 31.181.17-21; GMI 52 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
