{
  "livro": "Marcos",
  "capitulo": 1,
  "versiculo_inicial": 10,
  "versiculo_final": 11,
  "blocos": [
    {
      "referencia": "Marcos 1:10",
      "versiculo": 10,
      "tema": "O céu aberto",
      "comentarios": [
        {
          "titulo": "A reconciliação divino-humana",
          "autor": "Hipólito",
          "texto": "Vês, querido, quantas e quão grandes bênçãos teríamos perdido se o Senhor houvesse cedido à exortação de João e diminuído o batismo? Pois os céus haviam sido fechados antes disto. A região anterior era inacessível. Podíamos descer às partes mais baixas, mas não ascender à parte superior. Pelo que sucedeu não somente que o Senhor estava sendo batizado, ele também estava fazendo nova a velha criação. Trazia os alienados sob o cetro de adoção. Pois em seguida \"os céus lhe foram abertos\". Uma reconciliação teve lugar entre o visível e o invisível. As ordens celestiais encheram-se de alegria, as enfermidades da terra foram curadas, coisas secretas dadas a conhecer, aqueles em inimizade restaurados à amizade. Pois haveis escutado a palavra do evangelista, que diz: \"Os céus lhe foram abertos\", por causa de três maravilhas. No batismo de Cristo esposo, foi conveniente que a câmara celestial devesse abrir suas portas gloriosas. Assim quando o Espírito Santo desceu em forma de pomba, e a voz do Pai estendeu-se por todas as partes, foi conveniente que \"as portas do céu devam ser levantadas para cima\".",
          "fonte_1": "Discurso sobre a Santa Teofania 6",
          "fonte_2": "[TLG 2115.026, 6,1 a 16; ANF 5: 236; cf. AEG 1: 303].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O novo Noé",
          "autor": "Gregório Taumaturgo",
          "texto": "Então, estendendo lentamente sua mão direita, que parecia tanto tremer como alegrar-se, João batizou o Senhor. Então seus detratores que estavam presentes, com os dos arredores e os de longe, confabularam juntos, e falaram entre si perguntando: \"Foi então João superior a Jesus? Foi sem causa que pensamos João maior, e não seu próprio batismo, assim sucedeu? Não é o que batiza presente como o maior, e o que é batizado como o menos importante?\" Mas do mesmo modo que, em sua ignorância do mistério da economia divina, balbuciavam sobre o um com o outro, o Santo único falou Senhor. O que por natureza é o Pai do unigênito (único que foi gerado na moda sem mancha) ao instante retificou sua imaginação embotada. Abriu as portas dos céus e enviou o Espírito Santo em forma de pomba, iluminando sobre a cabeça de Jesus, apontando ali mesmo ao novo Noé, o fabricante de Noé, e o bom piloto da natureza que está no naufrágio. E ele mesmo chama com voz clara do céu, e diz: \"Este é meu Filho amado\", - Jesus, não João: o batizado, e não o batizador; Aquele que foi gerado por mim antes de todos os tempos, e não o que foi gerado de Zacarias; Aquele que nasceu de Maria segundo a carne, e não o que foi dado à luz por Isabel além de toda expectativa; Aquele que era o fruto da virgindade que ainda conserva intacta, não o que foi o rebento de uma esterilidade eliminada; Aquele que teve seu encontro convosco, e não o criado no deserto. Este é meu Filho amado, em quem tenho complacência: meu Filho, da mesma substância comigo, e não de uma diferente; da mesma essência comigo de acordo ao que não se vê, e da mesma essência com vós de acordo ao que se vê, mas sem pecado.",
          "fonte_1": "Quarta Homilia, sobre a Santa Teofania, ou do batismo de Cristo",
          "fonte_2": "[PG 10,1188; ANF 6: 70-71 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:10",
      "versiculo": 10,
      "tema": "O Espírito que descia sobre ele",
      "comentarios": [
        {
          "titulo": "O descenso do Espírito",
          "autor": "Ambrósio",
          "texto": "João, que batizou, assistia, e eis que o Espírito Santo desceu em forma de pomba. Não é que uma pomba desceu, mas \"como uma pomba\"... Desceu por que razão? Não para que o próprio Senhor Jesus pudesse parecer estar em necessidade do mistério de santificação, mas para que ele mesmo santificasse-a, para que o Espírito também santificasse-a.",
          "fonte_1": "Os Sacramentos 1,6",
          "fonte_2": "[CETEDOC 0154 (M), 1.5.17.22.33; FC 44: 274-75 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O batismo de Cristo e de João",
          "autor": "Agostinho",
          "texto": "Os que recebem o batismo de Cristo não têm que buscar o batismo de João. Os que receberam o batismo de João buscaram em verdade o batismo de Cristo... Não era necessário batismo a Cristo, mas recebeu livremente o batismo de um servo (João) para atrair-nos para seu batismo.",
          "fonte_1": "Tratado sobre João 5,5,3-4",
          "fonte_2": "[CETEDOC 0278, 5.5.25; FC 78: 112 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:10",
      "versiculo": 10,
      "tema": "Como uma pomba",
      "comentarios": [
        {
          "titulo": "A imagem da inocência",
          "autor": "Orígenes",
          "texto": "Uma pomba - uma ave domesticada, inocente e simples. Portanto, ensina-nos a copiar a inocência de pombas.",
          "fonte_1": "Homilias sobre Lucas, Homilia 27",
          "fonte_2": "[TLG 2042.016, 27.160.6-8; AEG 1: 307].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A ausência de fel",
          "autor": "Tertuliano",
          "texto": "O Espírito Santo veio na forma de uma pomba com o fim de que a natureza do Espírito Santo possa fazer-se sem forma por meio de uma criatura de absoluta simplicidade e inocência. Pois o corpo da pomba não tem vesícula nela. Assim depois do dilúvio, pelo qual o pecado do velho mundo foi purgado, depois, por assim dizer, do batismo do mundo, a pomba como arauto proclamou à terra o temperado da ira do céu - enviada da arca e regressando com um ramo de oliveira, que é sinal da paz entre as nações.",
          "fonte_1": "Sobre o batismo 8",
          "fonte_2": "[CETEDOC 0,008, 8,12; AEG 1: 304 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A libertação suave",
          "autor": "João Crisóstomo",
          "texto": "Mas por que na forma de uma pomba? A pomba é uma criatura gentil e pura. Desde então, o Espírito, também, é \"um espírito de mansidão\", aparece na forma de uma pomba, que nos recorda a Noé, a quem, uma vez que um desastre comum se havia apoderado de todo o mundo e a humanidade estava em perigo de perecer, a pomba apareceu como sinal de libertação da tempestade, e tendo um ramo de oliveira, publicou a boa nova de uma presença serena sobre o mundo inteiro. Todas estas coisas se dão como tipo do que viria... Neste caso a pomba também apareceu, que não leva um ramo de oliveira, mas apontando a nosso Libertador de todos os males, levando esperança cheia de graça. Pois esta pomba não se limita a levar uma família de uma arca, mas todo o mundo para o céu em sua aparição. E em vez de um ramo de paz de uma oliveira, transmite a possibilidade de adoção para todos os filhos do mundo em comum.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 12,3",
          "fonte_2": "[NPNF 1 10: 77 **, TLG 2062.152, 57. 205,25-35, 41-47; cf. GMI 15.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Palavra visível",
          "autor": "Agostinho",
          "texto": "Por que o Filho de Deus aparece como homem e o Espírito Santo em forma de pomba? Porque o Filho de Deus veio mostrar à humanidade um padrão para a vida, enquanto o Espírito Santo fez sua aparição para outorgar o dom que permite uma excelente vida. Por outra parte, ambas aparições certamente chegaram de maneira visível pelo bem dos olhos carnais. Porque é necessário passar por graus através dos sacramentos visíveis dessas coisas que se veem com os olhos físicos àquelas coisas que se entendem espiritualmente pela mente. Pois as palavras humanas fazem um som e depois passarão. Mas quando se expressa a Palavra divina, o que está representado pelas palavras não passa.",
          "fonte_1": "Questões, questão 43",
          "fonte_2": "[CETEDOC 0289, 43,1; FC 70: 74-75 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O dom",
          "autor": "Agostinho",
          "texto": "A pomba não está à venda; dá-se grátis. Daí que se chama graça.",
          "fonte_1": "Tratado sobre João 10,6,3",
          "fonte_2": "[CETEDOC 0278, 6/10/24; FC 78: 217].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um estranho à malícia",
          "autor": "Beda",
          "texto": "A imagem de uma pomba se coloca diante de nós por Deus, para que possamos aprender a simplicidade favorecida por ele. Assim meditemos sobre a natureza da pomba, para que de cada um de seus traços de inocência possamos aprender os princípios de uma vida mais decorosa. A pomba é estranha à malícia. Assim pode tomar-se distância de nós toda amargura, ira e cólera, junto com toda malícia. A pomba não danifica nada com sua boca ou garras, nem nutre si ou seus jovens em diminutos ratos ou larvas, como quase todas as aves menores. Vejamos que nossos dentes não sejam armas e flechas.",
          "fonte_1": "Homilias sobre os Evangelhos 1,12",
          "fonte_2": "[CETEDOC 1367, 1.12.197; HOG 1: 120 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:11",
      "versiculo": 11,
      "tema": "Uma voz do céu",
      "comentarios": [
        {
          "titulo": "A testemunha trina",
          "autor": "Orígenes",
          "texto": "No Jordão a Trindade manifestou-se à humanidade. O Pai deu testemunho, o Filho recebeu testemunho, e o Espírito Santo deu a confirmação.",
          "fonte_1": "Fragmentos sobre Mateus 58",
          "fonte_2": "[GLCS 41.1.38; AEG 307.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A presença trina",
          "autor": "Agostinho",
          "texto": "A Trindade aparece muito claramente: o Pai na voz, o Filho no homem, o Espírito na pomba.",
          "fonte_1": "Tratado sobre João 6,5,1",
          "fonte_2": "[Cetedoc 0278, 6.5.11; FC 78:133.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Três em um",
          "autor": "Agostinho",
          "texto": "Na Escritura se mencionam muitos detalhes distinguíveis de cada uma das pessoas triunas de forma individual, como não se pode dizer delas de forma conjunta, apesar de que estão inseparavelmente juntas, como quando são postas de manifesto pelos sons corporais. Assim em certas passagens da Escritura e através de certos seres criados se mostram por separado e sucessivamente, como o Pai na voz que se escuta: \"Meu filho és tu\". E o Filho na natureza humana que tomou da Virgem. E o Espírito Santo na aparência física de uma pomba. Estes se mencionam distinguivelmente, é certo, mas não provam que os três estão separados. Para explicar isto, tomamos como exemplo a unidade de nossa memória, nossa compreensão, nossa vontade. Apesar de que listamos estes distinguivelmente, individualmente e em suas diversas funções, não há nada que fazer ou dizer que procede de um deles sem os outros dois. No entanto, não havemos de pensar que estas três faculdades se comparam com a Trindade de maneira que se lhe pareçam em todos os pontos, pois uma comparação não se dá tanta importância no argumento de que exatamente se ajusta à coisa à qual se compara. Além disso, quando nenhuma semelhança de um ser criado pode aplicar ao Criador?",
          "fonte_1": "Carta 169, Para Euódio",
          "fonte_2": "[CETEDOC 0262, 169.44.2.615.5; FC 30: 54-55].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:11",
      "versiculo": 11,
      "tema": "Meu amado filho",
      "comentarios": [
        {
          "titulo": "A voz do Pai",
          "autor": "Hipólito",
          "texto": "Por esta razão deu o Pai enviar o Espírito Santo do céu sobre o que foi batizado... Por que razão? Para que a fidelidade da voz do Pai desse a conhecer... e escutai a voz do Pai: \"Este é meu Filho amado, em quem tenho complacência\". Isto é o que se chama filho de José, que de acordo à essência divina é meu unigênito. \"Este é meu Filho amado\", sim, não é outro senão o que se converte a si mesmo com fome, no entanto, alimenta um número incontável. Ele é meu filho, que ele mesmo se cansa, no entanto, dá repouso ao cansado. Não tem onde reclinar a cabeça, no entanto, leva todas as coisas em sua mão. Sofre, no entanto cura sofrimentos. É golpeado, mas confere a liberdade no mundo. Está perfurado em seu lado, no entanto, as reparações do lado de Adão.",
          "fonte_1": "Discurso sobre a Santa Teofania 7",
          "fonte_2": "[ANF 5: 236 *; TLG 2115.026, 7,5-6, 9-10, 12-20.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Um sem princípio",
          "autor": "Orígenes",
          "texto": "Isto é falado por Deus, com o qual todo tempo é hoje. Porque não há noite com Deus, tal como o vejo, e não há manhã, nada mais que o tempo que se estende, ao longo de sua vida sem princípio e não visto. O dia é hoje com ele em que o Filho foi gerado. Assim, o princípio de seu nascimento não se encontra, como tampouco o dia do mesmo.",
          "fonte_1": "Comentário sobre João 1,32",
          "fonte_2": "[TLG 2042.005, 1.29.204.3-8; ANF 9: 314 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A relação eterna",
          "autor": "Ambrósio",
          "texto": "Estas palavras não devem entender-se, quando falamos de Deus, como quando falamos dos corpos. A geração do Filho é incompreensível. O Pai gera sem mudar sua natureza. No entanto, isto é filiação de si mesmo. Nas eras inconcebívelmente remotas o verdadeiro Deus gerou o que é verdadeiramente Deus.",
          "fonte_1": "Exposição da Fé Cristã 01/10/67",
          "fonte_2": "[CETEDOC 0150, 1/10/49; NPNF 210: 212 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
