{
  "livro": "Marcos",
  "capitulo": 16,
  "versiculo_inicial": 14,
  "versiculo_final": 18,
  "blocos": [
    {
      "referencia": "Marcos 16:14",
      "versiculo": 14,
      "tema": "Finalmente apareceu aos onze quando estavam sentados à mesa",
      "comentarios": [
        {
          "titulo": "Em algumas cópias",
          "autor": "Jerônimo",
          "texto": "Em alguns exemplares, e especialmente nos códices gregos, está escrito de acordo com Marcos ao final de seu Evangelho: \"Depois Jesus apareceu aos onze quando estavam à mesa.\"",
          "fonte_1": "Contra os Pelagianos 2,15",
          "fonte_2": "[CETEDOC 0615, 2.15.1; FC 53: 317. A frase de Jerônimo \"em algumas cópias\" mostra que já no final do século IV os eruditos cristãos eram conscientes das dificuldades de texto associadas com o final de Marcos.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não comer sem dentes",
          "autor": "Jerônimo",
          "texto": "Como lhes mostrou as mãos reais e um lado real, assim realmente comeu com seus discípulos; realmente caminhou com Cleofás; conversou com os homens com uma língua real; realmente reclinou-se à ceia; com as mãos reais tomou o pão, o abençoou, o partiu, e o estava oferecendo a eles. ... Não ponha o poder do Senhor à altura dos truques dos magos, para que possa parecer que foi o que não era, e possa pensar-se que comeu sem dentes, caminhou sem pés, partiu o pão sem mãos, falou sem língua, e mostrou um lado que não tinha as costelas.",
          "fonte_1": "Para Pamáquio contra João de Jerusalém 34",
          "fonte_2": "[CETEDOC 0612, 34.404.27; NPNF 26: 442 *. Não há magia aqui. Levantou-se dos mortos, com os dentes reais e sem costelas falsas.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sua presença na fração do pão",
          "autor": "Beda",
          "texto": "Apareceu na fração do pão aos que, supondo que era um estrangeiro, o convidaram a compartilhar sua mesa. Ele também estará presente para nós quando nos vestimos de bom grado qualquer bem que possamos nos estrangeiros e nos pobres. E ele estará presente para nós na fração do pão, ao participar com uma consciência casta e singela no sacramento de seu corpo, o pão vivo.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,8",
          "fonte_2": "[CETEDOC 1367, 2.8.173; HOG 2:75. Sempre que oferecemos pão aos pobres ou nos importamos com o estrangeiro, o Senhor ressuscitado está presente.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:14",
      "versiculo": 14,
      "tema": "Repreendeu por sua incredulidade e dureza de coração",
      "comentarios": [
        {
          "titulo": "Por que os repreendeu",
          "autor": "Agostinho",
          "texto": "O mesmo Senhor Jesus repreendeu a seus discípulos, seus primeiros seguidores que permaneceram perto dele, porque não creram que agora estava vivo, mas se afligiam por ele como morto. Eles foram os pais da fé, mas ainda não estavam completamente crentes. Ainda não criam, apesar de que se fizeram os mestres para que todo o mundo possa crer no que estavam destinados a pregar e no que iam morrer. Ainda não criam que ele, a quem haviam visto levantar outros de entre os mortos, havia ressuscitado a si mesmo. Merecidamente, então, foram repreendidos.",
          "fonte_1": "Sermão 231,1",
          "fonte_2": "[CETEDOC 0284, 231.116.244.3; FC 38: 203-4 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Grande Comissão",
          "autor": "Agostinho",
          "texto": "Também se mostrou em uma ocasião final aos onze, estando eles sentados à mesa juntos, isto é, no próprio quadragésimo dia. Agora estava a ponto de sair deles e ascender ao céu. Foi de mente nesse dia memorável em especial reprová-los por sua negativa a crer nos que o haviam visto depois de haver ressuscitado, até que se lhes havia mostrado a si mesmos. Pois quando iam pregar o Evangelho depois de sua ascensão, as nações mesmas estariam dispostas a crer no que não viram. ... Se, portanto, foram acusados de pregar que aqueles que não creem serão condenados, quando eles mesmos não tinham crido no que acabavam de ver, não foi conveniente que elas mesmas pudessem por isso primeiro ser repreendidas por sua própria recusa a crer naqueles a quem o Senhor havia mostrado em uma etapa anterior até que devessem havê-lo visto com seus próprios olhos?",
          "fonte_1": "Harmonia dos Evangelhos 3,25,76",
          "fonte_2": "[CETEDOC 0273, 3.25.76.379.24; NPNF 1 6: 220 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:15",
      "versiculo": 15,
      "tema": "Ide por todo o mundo",
      "comentarios": [
        {
          "titulo": "Homens comuns que testemunharam da pouco frequente graça de Deus",
          "autor": "Justino Mártir",
          "texto": "Um grupo de doze homens saiu de Jerusalém, e eles eram homens comuns, que não estavam capacitados para falar, mas pelo poder de Deus testemunharam a todas as raças da humanidade.",
          "fonte_1": "Primeira Apologia 39",
          "fonte_2": "[TLG 0.645,001, 39.3.1-4; LCC 1: 266.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Igreja segue sendo uma em suas expressões culturais inumeráveis",
          "autor": "Tertuliano",
          "texto": "Logo desta mesma maneira os apóstolos saíram às igrejas que se encontram em todas as cidades possíveis. É a partir destas igrejas apostólicas que todas as igrejas posteriores, uma após outra, derivam da regra de fé e as sementes da doutrina. Inclusive até o dia de hoje seguem derivando dos apóstolos o que é necessário a fim de que sejam igrejas. De fato, é por esta razão somente que são capazes de considerar a si mesmas como apostólicas, como a descendência das igrejas apostólicas. Assim como na ciência, cada gênero volta a seu original para sua classificação, assim com a igreja apostólica. Sem importar quantas ou grandes estas igrejas possam ser, compreendem uma só igreja primitiva, fundada pelos apóstolos, da qual toda primavera. Desta maneira, todas são primitivas. Todas são apostólicas. Todas elas são uma, por meio de sua unidade ininterrupta, a comunhão pacífica, título de descendência, e o vínculo da hospitalidade. Estes são os privilégios que nenhuma outra regra dirige senão uma tradição do mesmo mistério.",
          "fonte_1": "Prescrição contra os hereges 20",
          "fonte_2": "[CETEDOC 0005, 20:18; ANF 3: 252 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:15",
      "versiculo": 15,
      "tema": "Pregar o Evangelho a toda a criação",
      "comentarios": [
        {
          "titulo": "O Evangelho proclamado a toda a criação",
          "autor": "Novaciano",
          "texto": "Ele quis que os apóstolos como progenitores espirituais da nova humanidade fossem enviados pelo Filho ao mundo inteiro, para que todos os enfermos humanos possam chegar ao conhecimento de seu criador. Na medida em que qualquer um escolhe segui-lo, têm um a quem abordar agora em suas orações como o Pai, em lugar de Deus. Sua providência tem corrido e na atualidade segue seu curso, não somente entre indivíduos, mas também através de cidades e estados inteiros, cuja queda predisse pelas palavras dos profetas. Sua providência de fato segue seu curso através de todo o cosmo mesmo.",
          "fonte_1": "A Trindade 8",
          "fonte_2": "[CETEDOC 0,071, 8,24; ANF 5: 617 **; cf. FC 67:39.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os confins da Terra",
          "autor": "Agostinho",
          "texto": "O comando aos apóstolos de serem testemunhas dele em Jerusalém, Judeia, Samaria, e até os confins da terra não se abordou exclusivamente àqueles a quem se falava de imediato. Eles sozinhos não seriam os únicos que poderiam levar uma enorme tarefa até sua finalização. Do mesmo modo que parece estar falando aos apóstolos muito pessoalmente quando diz: \"Eis que eu estou convosco até o fim do mundo.\" Contudo, quem não sabe que fez esta promessa à igreja universal que se estenderá de agora até o fim do mundo por sucessivos nascimentos e mortes?",
          "fonte_1": "Carta 199, Para Hesíquio 49",
          "fonte_2": "[CETEDOC 0262, 199.57.12.287.14; FC 30: 396-97 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:16",
      "versiculo": 16,
      "tema": "O que crer e for batizado será salvo",
      "comentarios": [
        {
          "titulo": "Por que a Catequese batismal - Resumo da fé é tão breve",
          "autor": "Agostinho",
          "texto": "A fé ecumênica recebida se ensina no credo e o compromisso da memória em uma forma de brevidade máxima possível, a fim de enquadrar uma expressão em poucas palavras do que estava destinado a ser explicado em geral depois às pessoas em um estado de formação e avanço no conhecimento de Deus.",
          "fonte_1": "Da Fé e o Credo 1",
          "fonte_2": "[CETEDOC 0293, 1.1.3.13; GMI 450 *. A regra da fé no batismo proporcionou um resumo da fé.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se a Fé Batismal assegura salvação",
          "autor": "Agostinho",
          "texto": "Sabemos que os mortos que morrem no Senhor são benditos, e não têm nenhum interesse pelo que haveriam feito se houvessem vivido mais tempo. Sabemos que os que creem no Senhor de seu próprio coração fazem isto por sua própria vontade e livre escolha. Nós, os que agora creem, atuamos justamente quando oramos a Deus por aqueles que se negam a crer, e rogamos que eles mesmos no tempo livremente escolham crer.",
          "fonte_1": "Carta 217, Para Vitalis",
          "fonte_2": "[CETEDOC 0262, 217.57.5.416.1; FC 32: 87 **. Os que vivem na fé têm o direito de orar pelos não crentes para que eles mesmos possam escolher livremente crer.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:17",
      "versiculo": 17,
      "tema": "Estes sinais acompanharão aos que crerem",
      "comentarios": [
        {
          "titulo": "A Igreja segue encarnando estes dons",
          "autor": "Gregório Magno",
          "texto": "É, meus irmãos, porque não temos os sinais que tu não crês? Estes foram necessários ao início da igreja. A nova fé necessitava ser alimentada por meio de milagres para crescer. Quando plantamos uma videira, há que regar as plantas até que vejamos que começaram a crescer na terra, e quando uma vez que se enraizaram deixaremos de regá-las constantemente. ... Mas a verdadeira vida não pode ser obtida por meio destes sinais externos por aqueles que os realizam. Pois embora as obras corporais deste tipo às vezes façam anunciar uma santidade interior da vida, não a levam a cabo.",
          "fonte_1": "Homilias sobre os Evangelhos 29",
          "fonte_2": "[CETEDOC 1711, 2.29.4, 5, 4,39; SSGF 2: 428 *; PL 76.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O fim de acompanhar os sinais",
          "autor": "Constituições Apostólicas",
          "texto": "Com boa razão foi o que disse a todos nós juntos, quando nos tornamos plenamente conscientes desses presentes que foram dados a ele pelo Espírito: \"E estes sinais seguirão aos que crerem; em meu nome expulsarão demônios; falarão em novas línguas; tomarão nas mãos serpentes, e se beberem um veneno mortal, não lhes fará dano; imporão as mãos sobre os enfermos e se porão bem.\" Estes presentes foram outorgados pela primeira vez em nós os apóstolos quando estávamos a ponto de pregar o Evangelho a toda criatura. Mais tarde, por necessidade os oferecemos a outros que pelos apóstolos chegaram a crer. Estes presentes não se lhes deu pela vantagem de quem os faz, mas pela convicção dos incrédulos, para que aqueles a quem a palavra não persuadir, com potência de sinais se envergonhem.",
          "fonte_1": "Constituições dos Santos Apóstolos 8,1,1",
          "fonte_2": "[PG 1: 1061; ANF 7: 479 *. Os que se aferram à fé dos apóstolos mesmos participam nos dons de apostolado, cujos sinais de exorcismo, a cura e a língua podem condenar aos incrédulos ainda quando as palavras podem falhar.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:17",
      "versiculo": 17,
      "tema": "E falarão novas línguas",
      "comentarios": [
        {
          "titulo": "Se todos os presentes Apostólicos são recebidos por todos os crentes",
          "autor": "Ambrósio",
          "texto": "Vê, Deus enviou aos apóstolos, e enviou profetas e mestres, deu o dom de curas, que como temos visto são dados pelo Espírito Santo, e Deus deu muitas classes de línguas. Mas contudo não todos são apóstolos, não todos são profetas, não todos são mestres. Não todos, diz, têm o dom de curas, nem fazem todos, diz que, falam em línguas. Pois toda a gama de presentes divinos não pode existir em cada indivíduo particular. Cada um, segundo sua capacidade, recebe o que ele também deseja ou merece.",
          "fonte_1": "Sobre o Espírito Santo 2,13,150",
          "fonte_2": "[CETEDOC 0151, 2.13.150.146.67; NPNF 210: 134 *. Cada crente recebe não todos, mas alguns presentes de acordo com sua capacidade de receber.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Pai e o Filho como doador de Carismas",
          "autor": "Ambrósio",
          "texto": "Como o Pai dá o dom de curas, assim também o Filho dá; como o Pai dá o dom de línguas, também o fez também o Filho concedido.",
          "fonte_1": "Sobre o Espírito Santo 2,13,151",
          "fonte_2": "[CETEDOC 0151, 2.13.151.146.85; NPNF 210: 134.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como Estes dons são distribuídos na Igreja hoje",
          "autor": "Gregório Magno",
          "texto": "Há algo que dizer a respeito destes sinais e poderes de uma natureza mais velada. A igreja santa está agora fazendo espiritualmente, todos os dias, o que fez a seguir, através dos apóstolos corporalmente. Pois quando os sacerdotes, pela graça de exorcismo, põem as mãos sobre os crentes e proíbem os maus espíritos que habitam suas mentes, o que estão fazendo, senão \"a expulsão de demônios\"? E quaisquer crentes que de agora em diante abandonem as más palavras da velha vida, e pronunciem mistérios sagrados, e ensaiem, o melhor que podem, o louvor e o poder de seu criador, o que estão fazendo, senão \"falar em novas línguas!\" Por outra parte, quando por suas boas exortações eliminam o mal dos corações dos demais, não estão \"tomando nas mãos serpentes\"? Não são estes sinais tanto maiores quanto são espirituais, porque são os meios, não de levantar corpos, mas almas? Estes sinais então, querida, que fazes se quiseres.",
          "fonte_1": "Homilias 29",
          "fonte_2": "[CETEDOC 1711, 2.29.4.14; GMI 455 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:18",
      "versiculo": 18,
      "tema": "Se beberem um veneno mortal, não lhes fará dano",
      "comentarios": [
        {
          "titulo": "Se os fiéis podem ler de forma segura os escritos dos hereges",
          "autor": "Agostinho",
          "texto": "Pois demais estão escutando, lendo e copiosamente depositando coisas na memória, de várias etapas de beber nos pensamentos? O Senhor, contudo, predisse a respeito de seus fiéis seguidores, que inclusive \"se devem beber um veneno mortal, não vai lhes fazer dano.\" E assim sucede que os que leem com juízo, e outorgam sua aprovação em tudo o que é encomiável de acordo com a regra de fé, e desaprovam o que deve ser repudiado, inclusive se comprometem suas declarações heréticas de memória que se declaram ser dignas de desaprovação, não recebem nenhum dano da natureza venenosa e depravada destas frases.",
          "fonte_1": "Sobre a alma e sua origem 2,23",
          "fonte_2": "[CETEDOC 0345, 2.17.23.358.17; NPNF 15: 342 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
