{
  "livro": "Marcos",
  "capitulo": 2,
  "versiculo_inicial": 19,
  "versiculo_final": 28,
  "blocos": [
    {
      "referencia": "Marcos 2:19",
      "versiculo": 19,
      "tema": "Podem os convidados da boda jejuar enquanto o noivo está com eles?",
      "comentarios": [
        {
          "titulo": "Não só de pão",
          "autor": "Pseudo-Basílio",
          "texto": "A verdadeira morte não é o resultado de fome de pão, nem o resultado da sede desta água tangível, mas como resultado de uma fome de ouvir a palavra do Senhor. Surge a morte certa nas almas dos que não ouvem. Por um lado significa \"não só de pão vive, mas de toda palavra que sai da boca de Deus\". Esta é a razão... os acompanhantes do noivo não podem jejuar enquanto o noivo está com eles.",
          "fonte_1": "Comentário sobre o profeta Isaías",
          "fonte_2": "[TLG 2040.009, 5.165.29-33, 37-38.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A bênção da moderação",
          "autor": "Paládio",
          "texto": "É melhor beber vinho com moderação que beber água em excesso. Alguns dos que bebem vinho com moderação são santos. Alguns dos que desperdiçam a água sem moderação podem ser depravados e amantes do prazer. Pelo que me parece. Assim pois, não culpem nem atribuam elogio à ingestão de alimentos, como tal, ou ao consumo de vinho, mas antes àqueles que fazem uso adequado ou inadequado dos alimentos e bebidas. Recordemos José, que em tempos patriarcais bebeu vinho com os egípcios, e não foi de nenhuma maneira ferido em seu juízo, depois de haver prestado atenção às advertências de sua consciência. Mas depois compare os exemplos mais deploráveis de Pitágoras, Diógenes e Platão, e com eles também os maniqueístas, e outras seitas de filósofos, que não prestaram atenção a estas advertências. Alguns deles chegaram a um passo da sensualidade ou orgulho que inclusive esqueceram-se do Deus do universo, e adoraram as imagens sem vida. Pelo que o bem-aventurado apóstolo Pedro e os que estavam com ele, não duvidaram em receber o vinho e fazer uso dele. Foi somente devido a isto que os detratores de nosso Senhor reprovavam ativamente o redentor de todos e seu professor, e fizeram queixas contra ele, dizendo: \"Por que não seus discípulos jejuam como João?\"",
          "fonte_1": "História Lausíaca",
          "fonte_2": "[TLG 2111.001, 10/04 a 11/09; PHF 1: 85 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não há tempo para chorar",
          "autor": "Gregório Nazianzeno",
          "texto": "Podem os que estão de bodas jejuar enquanto o noivo está presente? Por que deveriam manter um jejum corporal que foram limpos de maneira efetiva pela Palavra, que veio em forma corporal, como a Palavra visível? O tempo de sua peregrinação entre nós não era de luto, mas de alegria.",
          "fonte_1": "Oração 30, sobre o Filho 10",
          "fonte_2": "[TLG 2.022,210, 10,10-14; LCC 3: 183 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A presença do noivo",
          "autor": "Beda",
          "texto": "Desde o momento em que a encarnação de nosso Salvador comprometeu-se primeiro aos pais, sempre foi esperado por muitas almas verticais com lágrimas e luto até que chegou. A partir desse momento em que, depois de sua ressurreição, ascendeu ao céu, toda a esperança dos santos pende de seu regresso. Foi na época em que fazia companhia com a humanidade que sua presença devia ser celebrada. Então teria sido impróprio chorar e lamentar. Porque como a noiva, ela o teve com seu corpo ao que queria espiritualmente. Portanto o esposo é Cristo, a noiva é a igreja, e os amigos do noivo e do casamento são todos e cada um de seus fiéis companheiros. O momento de seu matrimônio é aquele tempo no qual, através do mistério da encarnação, une-se à santa igreja a si mesmo. Portanto, não foi por casualidade, mas pelo bem de um certo significado místico que chegou a uma cerimônia de casamento na terra da maneira habitual carnal. Desde que desceu do céu à terra com o fim de casar-se com a igreja a si mesmo no amor espiritual. Sua câmara nupcial era o ventre de sua mãe virgem. Ali Deus estava em conjunção com a natureza humana. Dali saiu como um noivo para unir a igreja a si mesmo.",
          "fonte_1": "Homilias sobre os Evangelhos 1,14",
          "fonte_2": "[CETEDOC 1367, 1/14/24; HOG 1: 135 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:21",
      "versiculo": 21,
      "tema": "Remendo forte em roupa velha",
      "comentarios": [
        {
          "titulo": "A resistência à servidão",
          "autor": "João Crisóstomo",
          "texto": "As almas de alguns são como uma roupa velha, um odre velho, não ainda renovados pela fé. No entanto, não renovados pela graça do Espírito, seguem sendo débeis e terrenos. Todos seus afetos voltaram-se para esta vida, agitando depois da demonstração mundana, amante de uma glória que é efêmera. Se uma alma devesse escutar por certo que se se fizesse cristã converter-se-ia imediatamente como um servo, como se tivesse um grilhão no pé, recuaria com a indignidade e o horror da palavra pregada.",
          "fonte_1": "Sobre as estátuas, Homilia 16,9",
          "fonte_2": "[TLG 2062. 024, 49.167.10-18; NPNF 1 9: 449 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Aperfeiçoamento ativo e passivo que alegra",
          "autor": "Beda",
          "texto": "Por vinho somos atualizados por dentro. Por uma veste somos exteriormente cobertos. Ambos relacionam-se com a dinâmica da vida espiritual. A veste indica as boas obras realizadas para o exterior com o fim de brilhar ante os olhos do mundo. Pelo vinho e o mosto quer-se dizer o fervor da fé, da esperança e do amor por meio do qual, à vista de nosso criador, nossas almas recuperam-se por dentro à novidade do espírito.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 1,2,24",
          "fonte_2": "[CETEDOC 1355, 1.2.955; CCL 120: 462; GMI 53-54 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:22",
      "versiculo": 22,
      "tema": "Vinho novo em odres",
      "comentarios": [
        {
          "titulo": "As novas condições da graça",
          "autor": "Tertuliano",
          "texto": "Prescreveu por seus novos discípulos do Novo Testamento uma nova forma de oração. Para isto foi conveniente que o vinho novo se armazenasse em odres novos e que um novo remendo se costurasse numa nova veste. O que havia prevalecido nos dias passados foi abolido, como a circuncisão, ou completado, como o resto da lei, ou cumprido, como as profecias, ou levado à sua perfeição, como a própria fé. Tudo foi mudado de carnal ao espiritual pela nova graça de Deus que, com a chegada do Evangelho, acabou com a velha era completamente.",
          "fonte_1": "Sobre a oração 1",
          "fonte_2": "[CETEDOC 0007, 1.2; FC 40: 157-58 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:25",
      "versiculo": 25,
      "tema": "O que fez David quando teve fome",
      "comentarios": [
        {
          "titulo": "A fome de Jesus",
          "autor": "Agostinho",
          "texto": "É absurdo crer no relato do evangelista que comia e não crer que estava muito faminto. No entanto, não se segue que todo o que come tem fome. Porque lemos que inclusive um anjo comeu, mas não lemos que tinha fome. Tampouco se deduz que qualquer um que se come com fome. Pode estar contendo-se devido a alguma obrigação ou não de alimentos ou os meios para comer... Agora, assim como o fato de que Jesus comeu a comida é ininteligível sem um corpo, assim o fato de que sentia fome é impossível sem uma alma.",
          "fonte_1": "Contra os apolinaristas, questão 80",
          "fonte_2": "[CETEDOC 0289, 80.103; FC 70: 210-11 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:28",
      "versiculo": 28,
      "tema": "Senhor do sábado",
      "comentarios": [
        {
          "titulo": "O sétimo dia",
          "autor": "Autor desconhecido grego",
          "texto": "Agora, cada semana tem sete dias. Seis deles Deus nos deu para o trabalho, e outro para a oração, o descanso, e fazer reparação por nossos pecados, para que no dia do Senhor possamos reparar a Deus por qualquer pecado que cometemos nos outros seis dias. Portanto, cheguem cedo à igreja de Deus; aproximem-se do Senhor e confessem seus pecados a ele, arrependendo-se na oração e com coração contrito. Assistam à liturgia santa e divina; terminem sua oração e não deixem antes da despedida. Contemplem vosso mestre como ele se rompe e se distribui, no entanto, não se consome. Se tendes uma consciência clara, segui adiante e participai do corpo e do sangue do Senhor.",
          "fonte_1": "Sermão 6, 1-2",
          "fonte_2": "[JF B 86-87; PG 86/1, 416.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Filho de David, o Senhor de David",
          "autor": "Novaciano",
          "texto": "Da mesma maneira que, de acordo com sua humanidade, é como Abraão, apesar disto, segundo a divindade, é antes que Abraão. Como é, de acordo com sua humanidade, o Filho de David, também é, como Deus, o Senhor de David. Como é, de acordo com sua humanidade, nascido sob a lei, assim é como Deus, o Senhor do sábado.",
          "fonte_1": "A Trindade 11",
          "fonte_2": "[CETEDOC 0071, 11,53; FC 67: 48-49 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:4",
      "versiculo": 4,
      "tema": "É lícito no sábado fazer o bem?",
      "comentarios": [
        {
          "titulo": "Mãos murchas, mentes murchas",
          "autor": "Atanásio",
          "texto": "Na sinagoga dos judeus havia um homem que tinha uma mão seca. Se a tinha seca na mão, os que estavam presentes estavam murchos em suas mentes. E não estavam olhando ao paralítico nem estavam esperando o fato milagroso da pessoa que estava a ponto de trabalhar. Mas antes de fazer o trabalho, o Salvador ara suas mentes com palavras. Pois conhecer a maldade da mente e sua profundidade amarga, primeiro os abrandou com antecedência com as palavras com o fim de dominar a natureza selvagem de sua compreensão, perguntando: \"Está permitido fazer o bem no sábado, ou fazer mal; para salvar uma vida ou destruir uma?\" Porque se lhes houvesse dito: \"Está permitido trabalhar?\" imediatamente teriam dito: \"Estais falando contra a lei\". Então disse-lhes o que se pretendia pela lei, porque falava como o que estabeleceu as leis acerca do sábado, acrescentando: \"exceto isto: aquilo que vai fazer-se em prol de uma vida\". De novo, se uma pessoa cai num buraco num dia de repouso, os judeus é-lhes permitido tirar a pessoa. Isto não somente se aplica a uma pessoa, mas também um boi ou um burro. Deste modo, a lei está de acordo em que as coisas relacionadas com a preservação podem levar-se a cabo, portanto, os judeus preparam comidas no dia de repouso. Depois perguntou-lhes acerca de um ponto no qual quase não podiam estar em desacordo: \"Está permitido fazer o bem?\" Mas não fizeram inclusive tanto como dizer: \"Sim\", porque então não estavam de bom humor.",
          "fonte_1": "Homilias 28",
          "fonte_2": "[Atanásio Homilia de SEMENTE 28; cf. TLG 2035.069, 28.165.829; PG 28: 165; cf. EAW Budge, coptas Homilias.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A intenção de desacreditar",
          "autor": "João Crisóstomo",
          "texto": "Jesus disse ao homem que tinha a mão seca: \"Vem aqui\". Então desafiou os fariseus quanto a se seria lícito fazer bem no sábado. Note a terna compaixão do Senhor quando trouxe deliberadamente o homem com a mão seca bem diante em sua presença. Esperava que a mera visão da desgraça pudesse abrandá-los, que pudessem chegar a ser um pouco menos rancorosos ao ver a aflição, e talvez pela dor reparar seus próprios caminhos. Mas seguiam sendo insensíveis e insensíveis. Preferiam fazer dano ao nome de Cristo que ver este pobre homem feito inteiro. Traíram sua maldade, não somente por sua hostilidade a Cristo, mas também pelos que fazem com tanta conflitividade que tratam com desdém suas misericórdias aos demais.",
          "fonte_1": "Evangelho de São Mateus, Homilia 40,1",
          "fonte_2": "[TLG 2062.152, 57.439.3-4, 6-17; NPNF 1 10: 259 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:5",
      "versiculo": 5,
      "tema": "Olhou-os com ira",
      "comentarios": [
        {
          "titulo": "A ira posta a bom uso",
          "autor": "Agostinho",
          "texto": "Se emoções de ira, que brotam de um amor do que é bom e santo da caridade hão de ser etiquetadas vícios, então tudo o que posso dizer é que alguns vícios devem ser chamados virtudes. Quando afeições tais como a ira se dirigem a seus próprios objetos, estão seguindo um bom raciocínio, e ninguém deveria atrever-se a descrevê-los como enfermidades ou paixões viciosas. Isto explica por que o Senhor mesmo, que se humilhou à condição de escravo, não era culpável de nenhum pecado como o mostra estas emoções abertamente quando apropriado. Sem dúvida, o que supõe um verdadeiro corpo humano e alma não falsifica seus afetos humanos. Certamente, o Evangelho não atribui falsamente a Cristo emoções quando se fala dele estando triste e irado pelos advogados por causa de sua cegueira de coração.",
          "fonte_1": "A Cidade de Deus, livro 14",
          "fonte_2": "[CETEDOC 0313, 48.14.9.59; FC 14: 368-69 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:5",
      "versiculo": 5,
      "tema": "Entristecido pela dureza de coração",
      "comentarios": [
        {
          "titulo": "A diversidade de seus sentimentos",
          "autor": "Agostinho",
          "texto": "Os sentimentos não podem existir em nada menos que uma alma vivente. Estes fatos mostram que como Jesus tinha um corpo humano tinha uma alma humana. Lemos acerca da diversidade de seus sentimentos nos informes dos mesmos evangelistas: Jesus havia-se rodeado, enojou-se, inimizou-se, estava eufórico. E respostas emotivas similares sem número. Do mesmo modo, está claro que experimentou a experiência ordinária totalmente humana da interconexão entre seu corpo e sua alma. Estava faminto; dormia; estava cansado de sua jornada.",
          "fonte_1": "Contra os apolinaristas 80",
          "fonte_2": "[CETEDOC 0289, 80,84; FC 70: 210-11 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:5",
      "versiculo": 5,
      "tema": "Estende tua mão",
      "comentarios": [
        {
          "titulo": "Cooperar com a graça",
          "autor": "João Crisóstomo",
          "texto": "Exorto-vos que não durmais sem cuidado com o fim de deixar tudo a Deus. Tampouco, quando diligentes em vossos esforços, imagineis que por vossos próprios esforços se consegue toda a obra. Deus não quer que sejamos indolentes. Pois Deus não faz todo o trabalho por si mesmo por decreto. Tampouco é sua vontade que devamos ser completamente autossuficientes. Pois Deus não faz todo o trabalho para nós sozinhos.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 82",
          "fonte_2": "[TLG 2062.152, 58.742.57-743.5; GMI 59 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
