{
  "livro": "Marcos",
  "capitulo": 12,
  "versiculo_inicial": 18,
  "versiculo_final": 36,
  "blocos": [
    {
      "referencia": "Marcos 12:18",
      "versiculo": 18,
      "tema": "Os saduceus, que dizem que não há ressurreição, aproximaram-se dele",
      "comentarios": [
        {
          "titulo": "Enganadores desafiantes a divulgar enganos",
          "autor": "Tertuliano",
          "texto": "Apresentaram-lhe o caso mais forte que puderam para diminuir sua credibilidade. Formaram um argumento retorcido para perseguir a pergunta que haviam iniciado. Sua consulta enganosa respeitava à carne, se estaria ou não sujeita à união depois da ressurreição. Assumiram o caso de uma mulher que havia casado com sete irmãos, a fim de que fosse duvidoso quanto a qual deles deveria ser restaurado. Agora, deixemos a essência tanto da pergunta quanto da resposta serem mantidas constantemente à vista, e a discussão se resolve de uma vez desta maneira: Os saduceus negavam a ressurreição de fato, enquanto o Senhor a afirmou. Ao afirmá-la, reprovou-os por serem ignorantes das Escrituras - que declaram a ressurreição e de incredulidade do poder de Deus como capaz de levantar os mortos. Em seguida, falou sem ambiguidade de que os mortos ressuscitam.",
          "fonte_1": "Sobre a Ressurreição da Carne 36",
          "fonte_2": "[CETEDOC 0019, 36,2; ANF 3: 571 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:23",
      "versiculo": 23,
      "tema": "Na ressurreição, será mulher?",
      "comentarios": [
        {
          "titulo": "O fim dos ciúmes",
          "autor": "Tertuliano",
          "texto": "Para os cristãos, depois de sua partida deste mundo, nenhuma restituição do aspecto carnal de matrimônio se prometeu no dia da ressurreição, traduzidos já que estarão na condição e a santidade dos anjos. No dia da ressurreição não há dilema que surge dos ciúmes sexuais prejudicará qualquer um de seus tantos maridos, inclusive no caso daquela a quem escolheram para representar tal como se houvesse casado com sete irmãos sucessivamente.",
          "fonte_1": "A Sua Esposa 1,1",
          "fonte_2": "[CETEDOC 0012, 1.1.23; ANF 4: 39 **. Não haverá ciúmes civis no céu, onde serão santificados corpos ressuscitados.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:24",
      "versiculo": 24,
      "tema": "Não sabem nem as Escrituras nem o poder de Deus",
      "comentarios": [
        {
          "titulo": "A esperança da ressurreição",
          "autor": "Agostinho",
          "texto": "Os saduceus não têm nossa esperança da ressurreição, já que \"não conhecem as Escrituras nem o poder de Deus,\" que é capaz de restaurar o que se perdeu, elevar o que está morto à vida, reviver o que apodreceu, reunir o que é corruptível e finito. O Senhor prometeu fazer isto, e o dá como garantia as promessas que já cumpriu. Assim vamos falar de sua fé disto, já que sua esperança não será decepcionada apesar de que seu amor possa ser posto à prova.",
          "fonte_1": "Carta 263, Para Sapida",
          "fonte_2": "[CETEDOC 0262, 263.57.4.634.11; FC 32: 273 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:25",
      "versiculo": 25,
      "tema": "Quando ressuscitem dentre os mortos, nem se casarão nem se darão em casamento, senão serão como os anjos",
      "comentarios": [
        {
          "titulo": "Associação espiritual",
          "autor": "Tertuliano",
          "texto": "Quanto mais estaremos obrigados a eles, nossos cônjuges falecidos, porque estamos destinados a uma melhor raiz, destinados à altura de uma associação espiritual. Reconheceremos tanto nós mesmos quanto aqueles a quem pertencemos. Porque, como vamos cantar graças a Deus pela eternidade, se não permanece em nós sentido e memória desta relação? Ou se modificará só materialmente, mas não na consciência? Em consequência, nós, que junto a Deus, pois, permaneceremos juntos. Na vida eterna Deus não vai separar mais os que uniu do que nesta vida em que proíbe que se separem.",
          "fonte_1": "A Monogamia 10",
          "fonte_2": "[CETEDOC 0028, 10,35; ANF 4:67.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Necessidades do corpo ressuscitado",
          "autor": "João Damasceno",
          "texto": "O corpo do Senhor, depois da ressurreição era tal que entra através das portas fechadas e sem dificuldade, e não necessitava nem da comida, nem do sono, nem bebida. \"Então vós\", diz o Senhor, \"como os anjos de Deus\". E já não haverá matrimônio ou a procriação dos filhos.",
          "fonte_1": "A Fé Ortodoxa 4,27",
          "fonte_2": "[FC 37: 405; TLG 2934.004, 100,98-101.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:29",
      "versiculo": 29,
      "tema": "O Senhor é Um",
      "comentarios": [
        {
          "titulo": "Deus enche todas as coisas",
          "autor": "Atanásio",
          "texto": "Posto que Deus é um, é ridículo supor que poderia haver outro \"Senhor\" do céu e da terra, além do Senhor, que é um. Simplesmente não há espaço para um segundo Senhor de tudo, se o único e verdadeiro Deus enche todas as coisas no compasso dos céus e da terra.",
          "fonte_1": "Contra os Pagãos 6,4",
          "fonte_2": "[NPNF 24: 7 **; TLG 2035.001, 6,22-25. Por definição, só pode haver um Senhor de todos.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O único Deus",
          "autor": "Hilário de Poitiers",
          "texto": "Se a verdade sagrada, quando desafiada por blasfêmia, se cumpre pelo silêncio, inclusive esse silêncio pode ser falsamente interpretado como consentimento. Isto é o que sucedeu no caso da afirmação ariana que devido a que Deus é um, assim seu Filho não é Deus. O mesmo que nos autoriza a confessar ao Filho de Deus como Deus nos justifica no anúncio do Deus único.",
          "fonte_1": "Sobre a Trindade 5,1-2",
          "fonte_2": "[CETEDOC 0433, 62.5.1.5; NPNF 29: 85 **; cf. FC 25: 135. Deus o Filho é verdadeiramente Deus, como Deus o Pai é verdadeiramente Deus.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:30",
      "versiculo": 30,
      "tema": "Amarás ao Senhor teu Deus",
      "comentarios": [
        {
          "titulo": "Passar o poder do amor no que é indigno",
          "autor": "Basílio Magno",
          "texto": "Não é o privilégio de qualquer pessoa a oportunidade de ir adiante à perfeição do amor e aprender a conhecer ao que é verdadeiramente amado, mas do que já se \"despojou do velho homem, que está viciado através de suas enganosas concupiscências, e pôs no novo homem,\" que vai renovando-se para que seja reconhecida como uma imagem do criador. Por outra parte, o que ama o dinheiro e se desperta pela beleza corruptível do corpo e estima sumamente esta pequena glória aqui, já que gastou o poder de amar no que não é próprio, é bastante cego no que se refere à contemplação daquele que é verdadeiramente amado.",
          "fonte_1": "Homilias Exegéticas, Homilia 17",
          "fonte_2": "[TLG 2040.018, 29.392.14-24; FC 46: 278-79. O amor perfeito de Deus se aprende só através da morte custosa de idolatrias.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:30",
      "versiculo": 30,
      "tema": "Com todo teu coração",
      "comentarios": [
        {
          "titulo": "Renunciando a outros deuses",
          "autor": "Orígenes",
          "texto": "Ao decidir manter o mandamento deste preceito e rejeitar todos os outros deuses e senhores e não ter nenhum deus ou senhor, exceto o único Deus e Senhor, você declarou a guerra a todos os demais sem tratado. Quando, portanto, chegamos à graça do batismo, renunciando a todos os demais deuses e senhores, confessamos ao único Deus, Pai, Filho e Espírito Santo.",
          "fonte_1": "Sobre Êxodo, Homilia 8,4",
          "fonte_2": "[FC 71: 322-23. Se de todo coração ama a Deus, outros amores temporais imediatos devem ocupar seu lugar dentro deste marco.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não há divisão em partes",
          "autor": "Basílio Magno",
          "texto": "A expressão \"com o todo\", não admite nenhuma divisão em partes. Tanto amor como desperdiçastes nos objetos mais baixos, isso necessariamente vai faltar a vocês do todo o conjunto.",
          "fonte_1": "Homilias Exegéticas, Homilia 17",
          "fonte_2": "[TLG 2040.018.29.392.27-30; FC 46: 279. O amor a Deus com um coração puro não pode ser dividido ou repartido em vários ama por várias criaturas.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:30",
      "versiculo": 30,
      "tema": "Com toda tua alma, mente e força",
      "comentarios": [
        {
          "titulo": "Unidade de três vezes em amar com todo o ser de alguém",
          "autor": "Gregório de Nissa",
          "texto": "A vida humana consiste numa unidade tripla. Ensina-se-nos de maneira similar pelo apóstolo no que diz aos Efésios, orar por eles para que a graça completa de seu \"corpo e alma e espírito\" possa conservar-se na vinda do Senhor. Usamos a palavra \"corpo\" da parte nutritiva, a palavra para o vital \"alma\" e \"espírito\" palavra pela dimensão intelectiva. Precisamente desta maneira o Senhor instrui o escritor do Evangelho que deve fixar diante de cada mandamento que amam a Deus que se exerce com todo o coração, alma e mente. Esta só frase abarca a totalidade humana: o coração corporal, a mente como o maior caráter intelectual e mental, e a alma como seu mediador.",
          "fonte_1": "Sobre a Criação do Homem 8,5",
          "fonte_2": "[TLG 2017.079, 145,40 a 148,1; NPNF 25: 394 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:31",
      "versiculo": 31,
      "tema": "Amarás a teu próximo como a ti mesmo",
      "comentarios": [
        {
          "titulo": "Confessar através de ações",
          "autor": "Pseudo-Clemente",
          "texto": "Assim, irmãos, vamos reconhecê-lo em nossas ações por amar-nos uns aos outros. Ao não cometer adultério. Ou caluniar entre si. Ou ser ciumentos, senão por ser autocontrolados, compassivos e bondosos. E devemos ter compaixão pelos outros, e não ser avarentos. Por estas ações vamos reconhecê-lo, e não por seus opostos.",
          "fonte_1": "2 Clemente 3,4",
          "fonte_2": "[AF 69-70; cf. FC 1:67; TLG 1271.002, 4.3.1-4.2.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A cúpula da virtude",
          "autor": "João Crisóstomo",
          "texto": "Esta é a cúpula da virtude, a base de todos os mandamentos de Deus: une-se também o amor de Deus ao amor ao próximo. O que ama a Deus não deixa de lado seu irmão, nem estimar o dinheiro mais que um membro de sua própria família, mas mostra-lhe uma grande generosidade, consciente do que disse: \"O que o fez ao mais pequeno de meus irmãos fez a mim\". Ele é consciente de que o Senhor de tudo considera como feito a si mesmo o que se faz na generosidade com os pobres ao dar alívio. Não toma em consideração o aspecto humilde dos pobres, mas a grandeza daquele que prometeu aceitar como feito a si mesmo o que se dá aos pobres.",
          "fonte_1": "Homilias sobre o Gênesis, Homilia 55,12",
          "fonte_2": "[FC 87:113*; TLG 2062.112, 54.483.19-34.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Amar a Deus através dos próximos",
          "autor": "Beda",
          "texto": "Nenhum destes dois tipos de amor se expressa com plena maturidade sem o outro, porque Deus não pode ser amado, à parte de nosso próximo, nem nosso próximo à parte de Deus. Daí tantas vezes como Pedro foi-lhe perguntado por nosso Senhor se o amava, e atestou seu amor, o Senhor acrescentava ao final de cada investigação, \"Apascenta minhas ovelhas\" ou \"alimenta meus cordeiros,\" como se estivesse dizendo claramente: \"Só há uma confirmação adequada de amor de todo coração de Deus, trabalhando constantemente pelos mais necessitados no meio de ti, o exercício da atenção continuada deles.\"",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,22",
          "fonte_2": "[CETEDOC 1367, 2.22.4; HOG 2: 220 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:31",
      "versiculo": 31,
      "tema": "Não há outro mandamento",
      "comentarios": [
        {
          "titulo": "Nada mais requerido",
          "autor": "João Crisóstomo",
          "texto": "Cristo olha para nada mais de ti, de fato, a Escritura diz, que amá-lo com todo o coração e levar a cabo suas ordens. Quero dizer, obviamente, a pessoa que o ama na forma em que devem amar também está pronta para levar a cabo suas ordens. Vês, quando alguém está bem disposto a outro, toma a dificuldade de fazer tudo capaz de atrair a pessoa amada com amor por ele. Portanto, nós também, se sinceramente amamos ao Senhor, lograremos cumprir suas ordens e não fazer nada capaz de enfurecer nosso ser querido. Este é o reino dos céus; isto, o desfrute dos bens; isto, bênçãos além de número, sendo achado digno de amá-lo com sinceridade e na forma que merece. Nosso amor por ele será verdadeiro se nos damos evidência de um grande amor por nossos companheiros de serviço, assim como para ele.",
          "fonte_1": "Homilias sobre o Gênesis, Homilia 55,11",
          "fonte_2": "[TLG 2062.112, 54.482.61-483.14; FC 87: 112-13].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Amar o que é digno de amor",
          "autor": "Agostinho",
          "texto": "Esta virtude não consiste em outra coisa senão em amar o que é digno de amor; é a prudência ao escolher este, fortaleza que se voltou dele por nenhum obstáculo, temperança a ser atraído por nenhumas tentações, a justiça que se desvie por nenhum orgulho. Por que escolhemos o que amamos exclusivamente, a exceção de que não encontramos nada melhor? Mas isto é Deus, e se preferimos ou igualamos qualquer criatura com Deus, não sabemos nada sobre o amor a nós mesmos. Somos melhores por aproximar-nos mais dele que quem nada é melhor. Vamos a ele, não a pé, senão por amor. Teremos o mais presente para nós na medida em que somos capazes de purificar o amor pelo qual nos aproximamos dele, porque não se transmite através ou confinado pelo espaço corporal; está presente em toda parte e em toda parte totalmente presente, e vamos a ele não pelo movimento de nossos pés, senão por nossa conduta. Conduta não é por lo usual discernida pelo que se sabe, senão pelo que se ama; amor bom ou mau faz boa ou má conduta.",
          "fonte_1": "Carta 155, Para Macedônio",
          "fonte_2": "[CETEDOC 0262, 155.44.4.443.7; FC 20: 314-15 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:32",
      "versiculo": 32,
      "tema": "Tem razão, Mestre",
      "comentarios": [
        {
          "titulo": "Por cima das oferendas",
          "autor": "Hilário de Poitiers",
          "texto": "A resposta do escriba parece estar de acordo com as palavras do Senhor, porque ele também reconhece o amor íntimo de um só Deus, e professa o amor ao próximo tão real como o amor a si mesmo, e coloca amor de Deus e o amor do próximo por cima de todos os holocaustos de sacrifícios.",
          "fonte_1": "Sobre a Trindade 9,24",
          "fonte_2": "[CETEDOC 0433, 62 a.9.24.24; NPNF 29: 163 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:33",
      "versiculo": 33,
      "tema": "Mais que todos os holocaustos",
      "comentarios": [
        {
          "titulo": "Misericórdia é melhor",
          "autor": "Calixto",
          "texto": "Meus irmãos, evitai não só a exploração, mas inclusive a vista da sentença que proíbe mercê. Pois a misericórdia é melhor que todos os holocaustos e sacrifícios.",
          "fonte_1": "A Segunda Carta a Todos os Bispos da Gália 6",
          "fonte_2": "[PG 10: 152; ANF 8: 618 *. Em PG 10 o autor aparece como Astério Urbano.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:34",
      "versiculo": 34,
      "tema": "Não longe do reino",
      "comentarios": [
        {
          "titulo": "Ainda a certa distância",
          "autor": "Pseudo-Jerônimo",
          "texto": "Dizer \"não está longe de ser\" sugere que o escriba estava ainda a certa distância do reino de Deus.",
          "fonte_1": "Comentário sobre Marcos",
          "fonte_2": "[CETEDOC 0632, 12.54.47; CG 1: 431. Na medida em que o dador da ordem manteve-se não reconhecido, o escriba manteve-se a distância.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:36",
      "versiculo": 36,
      "tema": "O Senhor disse a meu Senhor",
      "comentarios": [
        {
          "titulo": "O amor por cima de tudo",
          "autor": "Hilário de Poitiers",
          "texto": "O escriba, portanto, não está longe do reino de Deus quando reconhece ao único Deus que deve ser amado sobre todas as coisas. Porém, adverte-se por sua própria confissão em que não compreende plenamente o mistério da lei como cumprida em Cristo. O escriba só reconheceu-o de acordo à carne e o nascimento de Maria, que era descendente de Davi, em vez de como o Senhor de Davi.",
          "fonte_1": "Sobre a Trindade 9,26",
          "fonte_2": "[CETEDOC 0433, 62 a.9.26.8; FC 25: 346-47 **. O escriba não captou a identidade da encarnação que estava dando o comando.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
