{
  "livro": "Marcos",
  "capitulo": 9,
  "versiculo_inicial": 42,
  "versiculo_final": 50,
  "blocos": [
    {
      "referencia": "Marcos 9:42",
      "versiculo": 42,
      "tema": "Seria melhor para ele se uma grande pedra de moinho atada ao pescoço e lançado ao mar",
      "comentarios": [
        {
          "titulo": "Uma repetição aterrorizante",
          "autor": "Agostinho",
          "texto": "Ele não reduziu o uso das mesmas palavras três vezes mais num passo. E quem não está aterrorizado por esta repetição e pela ameaça de que o castigo pronunciado com tanta veemência pelos lábios do Senhor mesmo?",
          "fonte_1": "A Cidade de Deus 21,9",
          "fonte_2": "[CETEDOC 0313, 48.21.9.16; NPNF 1 2: 461].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:43",
      "versiculo": 43,
      "tema": "Se tua mão te faz cair em pecado, corta-a",
      "comentarios": [
        {
          "titulo": "Literalmente cortar?",
          "autor": "Pseudo-Clemente",
          "texto": "Que nenhum de vós pense, irmãos, que o Senhor está aqui recomendando a amputação de membros. Seu significado é que o incentivo se deve cortar, não os membros. As causas que atraem ao pecado hão de ser cortadas, a fim de que nosso pensamento, transmitidas por arriba no carro da vista, possa empurrar para o amor de Deus, com o apoio dos sentidos corporais. Assim que não dá rédea solta aos olhos da carne como se fossem cavalos sem sentido, desejosos de converter sua fuga dos mandamentos. Submete a visão corporal ao juízo da mente. Não permita que estes olhos de Deus nosso, que pretende ser espectadores e testemunhas de seu trabalho, se converterem em compradores dos maus desejos.",
          "fonte_1": "Reconhecimentos de Clemente 7,1,37",
          "fonte_2": "[GCS 15: 215; ANF 8: 165 *. Para seguir o comando literalmente seria negá-lo.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:45",
      "versiculo": 45,
      "tema": "É melhor entrar na vida coxo, que tendo dois pés ser lançado ao inferno",
      "comentarios": [
        {
          "titulo": "O inferno não é uma hipérbole",
          "autor": "Basílio Magno",
          "texto": "Não creio que te estou ameaçando com falsos duendes como uma mãe ou enfermeira, já que estão acostumados a fazer com os meninos pequenos. Cada vez que os meninos se lamentam violentamente e sem cessar, põem aos meninos em silêncio por meio de contos falsos. Mas estas coisas que estou dizendo não são uma ficção. Mais precisamente, são a verdadeira razão proclamada publicamente com uma voz clara.",
          "fonte_1": "Homilias 5, Provérbios, durante um tempo de fome e sede 2",
          "fonte_2": "[TLG 2040.024, 31.328.27-33].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:47",
      "versiculo": 47,
      "tema": "Se teu olho te é ocasião de pecado",
      "comentarios": [
        {
          "titulo": "A colusão do olho com o pecado",
          "autor": "Salviano, o Presbítero",
          "texto": "Sabendo que as luzes dos olhos são como janelas a nossos corações, e que todos os desejos corruptos nos entram pelos olhos, como se através de uma fenda natural, nosso Senhor pede-nos que cubramos de vagar ao redor, a fim de resistir à difusão de suas ilusões tóxicas, pelo que as ilusões não vão echar raízes cada vez mais firmes em nossos corações, após haver brotado no olho.",
          "fonte_1": "Pelo Governo de Deus 3,8",
          "fonte_2": "[CETEDOC 0485, 3.8.37.64; GMI 227 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:48",
      "versiculo": 48,
      "tema": "O verme deles não morre",
      "comentarios": [
        {
          "titulo": "A síndrome de inconsciência",
          "autor": "João Crisóstomo",
          "texto": "Cristo morreu e enterrou suas transgressões anteriores, como os vermes. Como então é que criou aos demais? Pelos pecados que danificam a alma são mais mortais que os vermes que danificam o corpo. E fazem um odor mais ofensivo. Contudo, nem sequer percebem sua fetidez, e assim temos a sensação de nenhuma urgência para purgar. Assim que o bêbado não pode reconhecer quão desagradável vinho rançoso é, enquanto que um que é sóbrio percebe a diferença facilmente. Assim, com pecados: um que vive com sobriedade vê facilmente a lama e a mancha, mas um que se entrega à maldade, como alguém feito sonolento com bebedeiras, nem sequer se dá conta de que está enfermo. Este é o pior aspecto do mal, que não permite que os que caem nele, inclusive a ver a gravidade de seu próprio estado de enfermidade, mas já que se encontram na lama, creem que estão desfrutando de perfumes. Pelo que não têm a menor intenção de libertar-se. E quando está cheio de vermes atuam como aqueles que se orgulham de pedras preciosas, exultante neles. Por esta razão pelo que não só não têm vontade para matá-los, senão que inclusive os nutrem, e se multiplicam em si mesmos, até que os enviam aos vermes da era por vir.",
          "fonte_1": "A Epístola aos Romanos, Homilia 40",
          "fonte_2": "[NPNF 1 9: 413 *; TLG 2062.155, 60.490.38-58.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:48",
      "versiculo": 48,
      "tema": "O fogo não se apaga",
      "comentarios": [
        {
          "titulo": "Fogo ordinário e fogo eterno",
          "autor": "Gregório de Nissa",
          "texto": "Tampouco, também, faz algo que afeta aos sentidos iguais aqui no tormento da vida futura dos pecadores. Inclusive se denotamos alguns desses tormentos pelos termos familiares para nós aqui, a diferença não é leve. Quando escutas a palavra \"fogo\", te ensinou-se a pensar de forma diferente a fogo ordinário, já que se adiciona um novo fator. Pois esse fogo nunca se apaga, enquanto que a experiência ideou muitas maneiras de apagar o fogo que conhecemos. E há uma grande diferença entre o fogo que se apaga e o que não se pode apagar. São, portanto, diferentes, e não é o mesmo. Por outra parte, quando uma pessoa ouve a palavra \"verme\", a analogia não deve ser mal aplicada diretamente da criatura que sabemos ao eterno. Pois a adição da frase \"que não morre\", sugere a ideia de que este verme não é simplesmente a criatura que conhecemos.",
          "fonte_1": "Direção de Instrução Religiosa 40",
          "fonte_2": "[LCC 3: 325; TLG 2017.046, 40,77-89.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que não saltar sobre tais passagens?",
          "autor": "João Crisóstomo",
          "texto": "Este não é um assunto trivial de investigação que propomos, senão que mais precisamente trata-se de coisas mais urgentes, e sobre o qual muitos investigam: a saber, se o fogo do inferno tem algum fim. Pois que não tem fim agora Cristo declarou quando disse: \"Seu fogo não se apagará, e o verme deles não morrerá\". Sim, sei que um arrepio te invade ao escutar estas coisas. Mas o que vou fazer? Pois isto é próprio mandamento de Deus... ordenados como havemos estado no ministério da palavra, devemos fazer nossos ouvintes incômodos quando é necessário para eles escutar. Fazemos isto não arbitrariamente, senão que sob o comando.",
          "fonte_1": "Homilias sobre Primeira de Coríntios 9,1",
          "fonte_2": "[NPNF 1 12: 49 *; TLG 2062.156, 61.75.24-31, 32-34.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A rejeição de disciplina-temporal e eterna",
          "autor": "Cesário de Arles",
          "texto": "Se hoje alguém é lançado fora do conjunto desta igreja por causa de alguma magnitude, em que quantidade de dor e tribulação será sua alma? Se lhe causa uma dor insuportável ser expulso desta igreja, onde o que é rejeitado pode comer, beber e falar com outras pessoas e tem a esperança de ser chamado de novo, como será muito mais dor se, por causa de seus pecados, separa-se da igreja que está no céu, e eternamente separados da assembleia dos anjos e a companhia de todos os santos? Para tal pessoa não será suficiente castigo para ele ser desprezado, mas além disso se fechará na noite, para ser consumido por um fogo eterno. Um cujo comportamento não arrependido garante seu ser finalmente excluído de que Jerusalém celestial não só será privado da comunhão divina, senão que também vão sofrer as chamas do inferno \"onde há choro e o ranger de dentes\", no qual haverá o choro de lamentação e sem nenhum recurso, onde o verme não morre e o fogo não se extingue; onde se buscaria a morte como um fim ao tormento, e não se encontra.",
          "fonte_1": "Sermões 227,4",
          "fonte_2": "[CETEDOC 1008, 104.227.4.1; FC 66: 166 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:50",
      "versiculo": 50,
      "tema": "Tende sal em vós",
      "comentarios": [
        {
          "titulo": "O significado do sal",
          "autor": "Metódio",
          "texto": "De acordo com a lei levítica, todo dom, a menos que se tempere com sal, está proibido para ser oferecido como oferta ao Senhor Deus. Agora dá-se toda a meditação espiritual das Escrituras a nós como sal que pica a fim de beneficiar-se. Sem esta desinfecção, é impossível que uma alma, por meio da razão, seja levada ao todo-poderoso.",
          "fonte_1": "O Banquete das Dez Virgens 1,1",
          "fonte_2": "[PG 18:40; ANF 6: 311 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma pitada adequada de sal",
          "autor": "Efrém, o Sírio",
          "texto": "Glória a Deus nas alturas, que misturou seu sal em nossa mente, sua levedura em nossas almas. Seu corpo converteu-se no pão, para acelerar nossa morte.",
          "fonte_1": "Hinos sobre a Natividade 2",
          "fonte_2": "[CSCO 186-187: 21; NPNF 2 13: 237].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ter sal em nosso discurso",
          "autor": "Gregório Magno",
          "texto": "Quando o conselheiro se prepara para falar, tenha em conta com que diligente precaução deveria falar, não seja que, se é demasiado apressado em falar, os corações dos ouvintes se golpeiem com a ferida de erro. Desejando parecer prudente, pode cortar imprudentemente o vínculo da unidade. É por esta razão que aquele que é a verdade disse: \"Tende sal em vós e em paz uns com os outros\". Agora pelo sal se denota a palavra de sabedoria. Que aquele, portanto, que se esforça por falar sabiamente tema em grande medida, não seja que por sua eloquência a integridade de seus ouvintes seja perturbada.",
          "fonte_1": "Pastoral 4,12",
          "fonte_2": "[CETEDOC 1712, 4.2.56; NPNF 2 12: 12 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:2",
      "versiculo": 2,
      "tema": "Para prová-lo",
      "comentarios": [
        {
          "titulo": "Frente à interrogação enganosa",
          "autor": "Orígenes",
          "texto": "Dos que se aproximaram a Jesus e lhe interrogaram, algumas perguntas puseram a ele simplesmente para enganá-lo. Se nosso glorioso Salvador foi provado desta maneira, se algum de seus discípulos chamados a ensinar ser molesto quando se lhe pergunta por alguns que sonda, não desde o desejo de conhecer, senão da intenção de tropeçar?",
          "fonte_1": "Comentário sobre Mateus 14,16",
          "fonte_2": "[TLG 2042.030, 14.16.9-20; cf. ANF 9: 505].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:6",
      "versiculo": 6,
      "tema": "Deus os fez varão e fêmea",
      "comentarios": [
        {
          "titulo": "A lei da monogamia",
          "autor": "Tertuliano",
          "texto": "Vou chamar sua atenção para a lei da monogamia. A origem da raça humana sanciona. É claro que Deus ordenou ao princípio como um padrão para a posteridade. Pois depois de haver feito homem, e havia previsto a necessidade de proporcionar uma ajuda adequada para ele, prestou seus lombos uma só. Uma mulher só desenhou para homem.",
          "fonte_1": "Exortação à Castidade 5",
          "fonte_2": "[CETEDOC 0020, 5,1; GMI 235 **; ANF 4: 53 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:8",
      "versiculo": 8,
      "tema": "Os dois serão uma só",
      "comentarios": [
        {
          "titulo": "Servidores mútuos, igualmente servir",
          "autor": "Tertuliano",
          "texto": "Onde vamos encontrar a linguagem adequada para expressar a felicidade desse matrimônio que os cimentos da igreja, a oblação confirma, os sinais de bênção e os selos, os anjos celebram, e o pai tem aprovado? Pois por toda a terra aos jovens não fazem corretamente e legalmente casar-se sem o consentimento de seus pais. Que classe de jugo é o dos dois fiéis que compartilham uma esperança, um desejo, uma disciplina, um serviço? Gozam de parentesco no espírito e na carne. São servidores mútuos com nenhuma discrepância de interesses. Em verdade são \"dois numa carne\". Quando a carne é uma, o espírito é um também. Juntos rezam, junto inclinam-se, junto desempenham seus jejuns, a ensino mútua, mutuamente roga e mutuamente sustento. Na igreja de Deus têm um lugar igual. Destacam-se igualmente no banquete de Deus, igual em crises, frente a igual perseguições, e igualmente em refrescos. Tampouco esconde qualquer coisa da outra. Tampouco deixa de lado a outra. Tampouco é molesto para a outra.",
          "fonte_1": "A Sua Esposa 2,8",
          "fonte_2": "[CETEDOC 0012, 2.8.37; ANF 4: 48 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Aquela carne do homem e da mulher",
          "autor": "Orígenes",
          "texto": "Porque a palavra de Deus há de ser considerada como mais numa só carne com a alma de um homem é uma só carne com sua esposa. Mas a quem se convertendo em mais que ser também um espírito com Deus, que esta alma humana tanto uniu a si mesmo a Deus pelo amor como que justamente pode dizer-se que é um espírito com Deus?",
          "fonte_1": "Sobre os Primeiros Princípios 2,6,3",
          "fonte_2": "[CETEDOC 0198E(A) 2.6.3; ANF 4: 282 *. Através da fé a alma humana une a si mesma a Deus pelo amor para chegar a ser um só espírito numa unidade ainda mais profunda que a de marido e mulher. A união de um homem e uma mulher numa só carne vê-se à luz da Encarnação.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O noivo e a noiva",
          "autor": "Jacó de Serug",
          "texto": "Em seus misteriosos planos Pai havia destinado uma noiva para seu Filho único e apresentou-a a ele com o pretexto de imagens proféticas. Moisés apareceu e com mão hábil desenhou uma imagem de esposo e de esposa mas imediatamente desenhou um véu sobre ela. Em seu livro, escreveu que um homem deixará pai e mãe de maneira que se unirá a sua mulher, que as duas forças em verdade se convertam em uma. O profeta Moisés falou do homem e da mulher desta maneira a fim de predizer Cristo e sua igreja. Com o olhar penetrante de um profeta contemplou a Cristo convertendo-se em um com a igreja através do mistério de água. Viu Cristo, ainda desde o ventre da virgem, desenho à igreja a si mesmo, e a igreja na água do batismo desenho Cristo a si mesma. Noivo e a noiva deste modo foram completamente unidos de uma maneira mística, pelo que Moisés escreveu que os dois devem converter-se em um... As esposas não estão unidas a seus maridos tão de perto como a igreja é o Filho de Deus. Marido, mas nosso Senhor morreu por sua esposa, a noiva e alguma vez escolheu um homem crucificado como seu marido? Quem deu seu sangue como um presente a sua esposa, senão o que morreu na cruz e selou a união matrimonial com suas feridas? Que foi visto em sua vida que jazia morto a seu próprio banquete de bodas com sua esposa a seu lado tentando consolar-se por abraçá-lo? A que outra celebração, a que outra festa é o corpo do esposo distribuído aos clientes em forma de pão? A morte separa às esposas de seus maridos, mas neste caso é a morte que une à noiva a seu amado.",
          "fonte_1": "Homilias",
          "fonte_2": "[JFB 122-23; MS 1:78, 80.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
