{
  "livro": "Marcos",
  "capitulo": 6,
  "versiculo_inicial": 28,
  "versiculo_final": 45,
  "blocos": [
    {
      "referencia": "Marcos 6:28",
      "versiculo": 28,
      "tema": "Ele deu à menina",
      "comentarios": [
        {
          "titulo": "A suposta \"vitória\" de Herodias",
          "autor": "Ambrósio",
          "texto": "Sua cabeça é apresentada a Herodias. Ela se alegra, regozija-se como se tivesse escapado de um crime, porque matou seu juiz. O que dizem as santas mulheres? Vês o que se deve ensinar, e o que também não ensinar às vossas filhas?",
          "fonte_1": "As Virgens 3,6,30-31",
          "fonte_2": "[CETEDOC 0145, 3.6.30.11; NPNF 2 10: 386 **. Sua vitória transitória é acompanhada por desastres crescentes. Assim, as mulheres devem ensinar às filhas a receber admoestação veraz e não enganar e seduzir.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A morte como uma coroa",
          "autor": "João Crisóstomo",
          "texto": "De que maneira, então, foi este justo prejudicado por este desaparecimento, esta morte violenta, estas cadeias, este encarceramento? Quem são aqueles que não foram postos novamente de pé, desde que tivessem uma disposição, porque se arrependeram do que falavam, pelo que sofreram, pelo que ainda proclamam em nossos dias, a mesma mensagem que pregaram enquanto estavam vivos? Portanto, não digam: \"Por que foi permitido a João morrer?\" Porque o que ocorreu não foi uma morte, mas uma coroa, não um fim, mas o começo de uma vida maior. Aprenda a pensar e viver como um cristão. Não só permanecerá ileso por estes eventos, mas colherá os maiores benefícios.",
          "fonte_1": "Sobre a Providência de Deus 22,10",
          "fonte_2": "[TLG 2062.087, 22.10.1-9.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:31",
      "versiculo": 31,
      "tema": "Não lhes sobrava tempo nem para comer",
      "comentarios": [
        {
          "titulo": "Trabalho árduo",
          "autor": "Beda",
          "texto": "A grande felicidade daqueles dias pode ser vista no duro trabalho dos que ensinam e no entusiasmo dos que aprendem. Se ao menos em nosso tempo uma concorrência de fiéis ouvintes tais voltasse a pressionar em torno dos ministros da palavra.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,6",
          "fonte_2": "[CETEDOC 1355, 2.6.844; JFB 100; CCL 120, 510-11.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:34",
      "versiculo": 34,
      "tema": "Pôs-se a ensinar-lhes muitas coisas",
      "comentarios": [
        {
          "titulo": "Abrindo a Palavra",
          "autor": "Beda",
          "texto": "Como ele repartiu os cinco pães e os dois peixes, e os distribuiu a seus discípulos, abriu-lhes o entendimento para compreender tudo o que se havia escrito sobre ele na lei de Moisés e nos profetas e nos salmos.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,2",
          "fonte_2": "[CETEDOC 1367, 2.2.136; HOG 2:18.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:35",
      "versiculo": 35,
      "tema": "Este é um lugar solitário",
      "comentarios": [
        {
          "titulo": "Onde se oferece pão",
          "autor": "Pseudo-Jerônimo",
          "texto": "O pão da vida não é mais valorizado pela inatividade, ou pelos que vivem em cidades muito povoadas cercadas com as honras do mundo. É mais apreciado por aqueles que buscam a Cristo \"num lugar deserto\".",
          "fonte_1": "Homilia sobre o Cântico dos Cânticos 5",
          "fonte_2": "[CETEDOC 0194.5.79; GMI 144.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:35",
      "versiculo": 35,
      "tema": "A hora é tardia",
      "comentarios": [
        {
          "titulo": "Aquele que dá o tempo",
          "autor": "João Crisóstomo",
          "texto": "Apesar de que o lugar está deserto, contudo, o que alimenta o mundo está presente. E apesar de que é tarde, mas o que não está sujeito à hora está conversando com você.",
          "fonte_1": "O Evangelho de São Mateus 58",
          "fonte_2": "[TLG 2062.152, 58.497.50-53; cf. NPNF 1 10: 304 *. Aquele que faz o tempo não considera a hora tão tardia.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:37",
      "versiculo": 37,
      "tema": "Dai-lhes vós mesmos de comer",
      "comentarios": [
        {
          "titulo": "Aquele que alimenta a fome",
          "autor": "Gregório Nazianzeno",
          "texto": "Como homem foi posto à prova, mas como Deus veio através da vitória. Sim, somos convidados a estar de bom ânimo, porque conquistou o mundo. Teve fome - todavia alimentou milhares de pessoas. Ele é de fato \"a vida, pão do céu\". Teve sede - todavia exclamou: \"Quem tem sede, venha a mim e beba\". De fato prometeu que os crentes se converteriam em fontes.",
          "fonte_1": "Oração 29, sobre o Filho 20",
          "fonte_2": "[FGFR 258; TLG 2022.009, 20,2-7. Aquele que vai ter sede na cruz é o que está fazendo dos crentes fontes de graça.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Deus-Homem",
          "autor": "Teodoreto de Ciro",
          "texto": "Porque se a encarnação era uma fantasia, então nossa salvação é um engano. Cristo era ao mesmo tempo o homem visível e Deus invisível. Comeu como homem, que se parecia a nós mesmos. Possuía de sua humanidade as mesmas paixões que temos. Ele alimentou os cinco mil com cinco pães como Deus. Como homem morreu realmente. Como Deus levantou os mortos no quarto dia. Como homem, dormiu na barca. Como Deus caminhou sobre as águas.",
          "fonte_1": "Diálogos 2",
          "fonte_2": "[NPNF 2 3: 211 *; TLG 4089.002, 177,19-26; cf. Cirilo de Jerusalém, NPNF 2 7:21. Aquele que humildemente, como nós, comia, dormia e morreu, também se encontra oferecendo comida aos famintos, caminhar sobre a água e levantar os mortos.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:38",
      "versiculo": 38,
      "tema": "Cinco pães e dois peixes",
      "comentarios": [
        {
          "titulo": "Alimentando-se da Palavra",
          "autor": "Prudêncio",
          "texto": "Cinco pães e os peixes que dois pedidos realizaram como a comida diante da gente em tropel ao redor de seu mestre, pela sua fome inalterados, que não consciente de alimentos esqueceram suas cidades, suas fortalezas, seus mercados, aldeias, fábricas e cidades, contentes alimentam-se de suas palavras. Os encontro festivo enxames na planície; por centenas que se reclinam em bandas amigas, e ao redor das inumeráveis placas que se estendem a si mesmos para jantar em dois peixes pequenos e crostas escassas se multiplicam - sabe agora que é Deus!",
          "fonte_1": "Um Hino sobre a Trindade",
          "fonte_2": "[CETEDOC 1439, 706; FC 52: 28-29. Aqueles que se converteram na sua maioria esqueceram de alimentos ao serem dados em sua palavra.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:39",
      "versiculo": 39,
      "tema": "Sentar por grupos sobre a relva verde",
      "comentarios": [
        {
          "titulo": "Humilhando a carne",
          "autor": "Orígenes",
          "texto": "Creio que ordenou a gente que se sentasse sobre a relva devido ao que se diz em Isaías: \"Toda carne é relva\"; isto é, a humilhar a carne, para fazer que sujeita a soberba da carne; de maneira que cada um possa chegar a ser participante dos pães aos que Jesus deu sua bênção.",
          "fonte_1": "Comentário sobre Mateus 11,3",
          "fonte_2": "[TLG 2042.029, 11.3.28-32; SSGF 2: 112].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:40",
      "versiculo": 40,
      "tema": "Sentaram-se em grupos de cem e de cinquenta",
      "comentarios": [
        {
          "titulo": "A divisão de companhias",
          "autor": "Orígenes",
          "texto": "Posto que há diferentes classes dos que necessitam do alimento que Jesus suplementa, porque não todos são igualmente nutridos das mesmas palavras, por esta razão creio que Marcos escreveu: \"E lhes mandou que todos se sentassem por grupos sobre a relva verde; e sentaram-se em filas de cem e de cinquenta\". Porque era necessário que os que iam encontrar consolo na comida de Jesus devessem estar na ordem dos cem - o sagrado número que se consagrou a Deus por causa de sua integridade; ou na ordem dos cinquenta - o número que simboliza a remissão dos pecados, de acordo com o mistério do Jubileu que teve lugar cada cinquenta anos, e da festa de Pentecostes.",
          "fonte_1": "Comentário sobre Mateus 11,3",
          "fonte_2": "[ANF 9: 433 *; TLG 2042.029, 11.3.33-38, 40-46.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:41",
      "versiculo": 41,
      "tema": "Abençoou e partiu os pães",
      "comentarios": [
        {
          "titulo": "Dar graças",
          "autor": "Beda",
          "texto": "Tampouco devemos passar por alto o fato de que quando estava a ponto de refrescar a multidão, deu graças. Deu graças a fim de ensinar-nos sempre para dar graças pelos favores que recebemos do céu, e a fim de imprimir em nós a quantidade que ele mesmo se alegra em nosso refrigério espiritual.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,2",
          "fonte_2": "[CETEDOC 1367, 2.2.163; HOG 2: 19 *. Ao abençoar os pães, que nos ensina a abençoar nosso pão, e ao fazê-lo, mostra sua alegria em nossa recepção de sustentar o alimento espiritual.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:41",
      "versiculo": 41,
      "tema": "Deu-os aos discípulos para as pessoas",
      "comentarios": [
        {
          "titulo": "O momento da criação",
          "autor": "Efrém, o Sírio",
          "texto": "Toma em conta, portanto, de como sua atividade criativa se mistura com tudo. Quando nosso Senhor tomou um pouco de pão, multiplicou-o num abrir e fechar de olhos. O que a gente efetua e transforma em dez meses com o trabalho, com os dez dedos levou a cabo num instante. Porque ele pôs as mãos sob o pão como se fosse a terra, e falou sobre ele, como se um trovão. O murmúrio dos lábios salpicou sobre ele como a chuva, e o sopro de sua boca estava ali no lugar do sol. Por isso não se completou no lampejo de um pequeno momento algo que requer uma hora longa conjunto. Uma pequena quantidade de pão foi esquecida, e de em meio de sua pequenez, a abundância veio a nascer pelo que poderia ser como a primeira bênção \"dar à luz e ser frutífero e multiplicar-se\". As barras de pão, igual às mulheres estéreis privadas de filhos, converteram-se em frutíferas em sua bênção, e muitos eram os bocados nascidos delas.",
          "fonte_1": "Comentário sobre o Diatessário de Taciano",
          "fonte_2": "[JSSS 2: 191].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O pão da vida",
          "autor": "Prudêncio",
          "texto": "Tu, nosso pão, nosso verdadeiro refrigério, nunca falhas, ó doçura; ninguém pode saber mais a fome, ao que te é alimentado banquete, não nutrir nossa natureza carnal, mas impartir vida duradoura. Toda enfermidade agora se rende, cada apatia se afasta, as línguas largo obrigadas por cadeias de silêncio são desatadas e falam corretamente, enquanto que o paralítico alegre leva sua padiola através das ruas.",
          "fonte_1": "Hinos 9",
          "fonte_2": "[CETEDOC 1438, 9,61; FC 43: 64-65. Este alimento imparte vida eterna, a liberdade e a cura de nossas aflições.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O insignificante feito significativo",
          "autor": "Beda",
          "texto": "Pela multiforme graça do Espírito revelou como os assuntos que pareciam insignificantes e indignos de atenção poderiam ser frutíferos, e entregou estas coisas para serem administradas a todas as nações pelos apóstolos e seus sucessores. Portanto, é conveniente que os outros evangelistas relatem como nosso Senhor administrou os pães e os peixes a seus discípulos, e os discípulos lhes administraram então à multidão. Ainda que o mistério da salvação humana recebeu seu início por ter sido declarado por nosso Senhor, confirmou-se em nós pelos que o ouviram dele. Repartiu os cinco pães e os dois peixes, e os distribuiu entre os discípulos, como se lhes abriu o entendimento para compreender tudo o que se havia escrito sobre ele na lei de Moisés e nos profetas e nos salmos.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,2",
          "fonte_2": "[CETEDOC 1367, 2.2.124; HOG 2:18. Recebemos o pão do Evangelho dos apóstolos, que receberam do Senhor.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:43",
      "versiculo": 43,
      "tema": "Doze cestos cheios de pedaços",
      "comentarios": [
        {
          "titulo": "A festa do Criador",
          "autor": "Prudêncio",
          "texto": "O banquete terminou, placas ainda transbordam, e com as migalhas doze cestos são preenchidos. A criança se esforça recheada com comida não digerida, o camareiro geme sob a carga pesada. Quem pode difundir uma grande festa de tendas tão poucas? Quem senão o criador de nossa estrutura e todos que nutre, que deu forma ao mundo do nada? Deus Todo-Poderoso sem a ajuda das sementes formou a terra, não como as obras do escultor para levantar o bloco de bronze de metal fundido. Tudo o que agora é nada era: que nada foi trazido à existência e crescer ordenado. Pequena que era a primeira criação, mas cresceu até que se converteu no poderoso universo. Portanto, quando eis que a escassa comida deste modo se multiplica dentro das mãos de Cristo, posso duvidar de que as formas elementares em primeiro lugar feitas por ele do nada, por graus têm crescido até que a perfeição que vemos agora? Para que os fragmentos devessem ser pisados e perdidos, quando os homens se haviam alimentado, ou devessem converter-se no espólio de lobos ou raposas ou dos ratos pequenos, doze homens foram acusados amontoar em cestos cheios os dons de Cristo para manter e se estende longe.",
          "fonte_1": "Um Hino sobre a Trindade",
          "fonte_2": "[CETEDOC 1439, 712; FC 52: 28-29 **. Aquele que nos encontramos na fração do pão é o criador e redentor de todos.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:44",
      "versiculo": 44,
      "tema": "Os que comeram os pães, cinco mil homens",
      "comentarios": [
        {
          "titulo": "Cinco mil",
          "autor": "Beda",
          "texto": "O número mil, além do qual não o cálculo dos nossos da antiga imaginação humana se estende, normalmente indica a plenitude das coisas que estão sendo tratadas. Pelo número cinco sentidos conhecidos de nosso corpo estão representados, a saber, a vista, o ouvido, o gosto, o olfato e o tato. O significado espiritual dos cinco mil: os que atuam com valor e tomam o valor por viver sóbria, justa e piedosamente, para que se mereçam ser renovados pela doçura da sabedoria celestial, são os implicados pelos cinco mil a quem nosso Senhor satisfez por este banquete místico.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,2",
          "fonte_2": "[CETEDOC 1367, 2.2.155; HOG 2: 19 *. Os cinco sentidos de nossos corpos estão sendo bem alimentados e animados pela plenitude da graça.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:45",
      "versiculo": 45,
      "tema": "Imediatamente fez seus discípulos entrar na barca",
      "comentarios": [
        {
          "titulo": "A fé aprendida através de riscos",
          "autor": "Orígenes",
          "texto": "O Salvador, portanto obrigou os discípulos a subir à barca da prova e ir adiante dele à outra parte, para que aprendessem vitoriosamente a passar através das dificuldades. Mas quando chegaram no meio do mar e das ondas na tentação, e dos ventos contrários que lhes impediram ir-se à outra parte, não foram capazes, lutando como estavam, para superar as ondas e o vento contrário e chegar à outra parte sem Jesus. Desta maneira a Palavra, tendo compaixão dos que haviam feito tudo o que estava em sua mão para alcançar a outra parte, veio a eles andando sobre o mar, que para ele não tinha ondas ou vento.",
          "fonte_1": "Comentário sobre Mateus 11,5",
          "fonte_2": "[TLG 2042.029, 11.5.65-76; ANF 9: 435 **].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
