{
  "livro": "Marcos",
  "capitulo": 5,
  "versiculo_inicial": 1,
  "versiculo_final": 13,
  "blocos": [
    {
      "referencia": "Marcos 5:1",
      "versiculo": 1,
      "tema": "O país dos gerasenos",
      "comentarios": [
        {
          "titulo": "Gerasa ou Gadara ou Gergesa?",
          "autor": "Orígenes",
          "texto": "Aquele que visa compreensão mais completa das santas Escrituras não deve descuidar o exame cuidadoso dos nomes próprios nas mesmas. Quanto aos nomes de lugares palestinos as cópias gregas são frequentemente incorretas, e pode-se ser enganado por elas. O deslocamento dos porcos, que foram expulsos por um precipício pelos demônios e afogaram-se no mar, diz-se que teve lugar no país dos gerasenos. Agora, Gerasa é uma cidade da Arábia, e não tem mar ou um lago perto dele. Os evangelistas não haveriam feito uma declaração tão óbvia e demonstravelmente falsa; porque eram homens que se informaram cuidadosamente de todos os assuntos relacionados com a Judeia. No entanto, em alguns exemplares encontramos, \"na região dos gadarenos\". Nesta leitura, Gadara descreve-se como uma cidade da Judeia. Em sua vizinhança estão as águas termais conhecidas. Não há nenhum lago ali com bancos pendentes, nem nenhum mar. Mas Gergesa, desde que se toma o nome Gergesenos, é uma antiga cidade na vizinhança do lago agora chamado Tiberíades. Na beira dele há uma encosta que limita com o lago, da qual os porcos poderiam ter sido impulsionados pelos demônios. Agora, o significado de Gergesa é a \"morada da pessoa que leva a cabo\", e pode conter uma referência profética à resposta dos cidadãos para o Salvador. Eles \"lhe pediram que saísse de suas costas\".",
          "fonte_1": "Comentário sobre João 6,24",
          "fonte_2": "[TLG 2042.005, 6.40.207.6-6.41.211.7; ANF 9: 371 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:3",
      "versiculo": 3,
      "tema": "Um que vivia entre as tumbas",
      "comentarios": [
        {
          "titulo": "Descendido às profundidades",
          "autor": "Pedro Crisólogo",
          "texto": "Eis onde está, o que foi prometido todas as glórias deste mundo, que se encontra a habitar - onde as tumbas?! Rodeá-los com a podridão pútrida dos cadáveres.",
          "fonte_1": "Sermões 17",
          "fonte_2": "[CETEDOC 0227, 17,38; GMI 97.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Privado de razão",
          "autor": "Prudêncio",
          "texto": "Então um homem privado de razão, que habita em covas sepulcrais, atado com grilhões e cruéis de moagem e com frenesi que raiva rasgado, precipita-se adiante e ajoelha-se no culto, como o Cristo de salvação se aproxima.",
          "fonte_1": "Hino 9",
          "fonte_2": "[CETEDOC 1438, 9,52; FC 43:63.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:4",
      "versiculo": 4,
      "tema": "Ninguém tinha a força para submetê-lo",
      "comentarios": [
        {
          "titulo": "A transformação das profundidades",
          "autor": "Lactâncio",
          "texto": "\"Nem alguém podia domá-lo\". Dá-me um réprobo que é impetuoso, malfalado e dominante. Com poucas palavras o Senhor fará dele tão suave como um cordeiro. Dá-me um que é cobiçoso, avarento, agarrando. O Senhor o restaurará à liberalidade, e ele vai dispor de seus recursos generosamente de sua própria mão. Mostra-me o que treme ante a ideia da dor e da morte, e logo vou mostrar um que aprendeu a desdenhar cruzes, as chamas e o touro de Perilo. Apesar de que é sensual, adúltera e glutão pode fazer-se sóbrio, casto e abstinente.",
          "fonte_1": "Divinas Instituições 3,26,4",
          "fonte_2": "[CETEDOC 0085, 3.26.4; CSEL 19: 260.4; cf. ANF 7: 128.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:7",
      "versiculo": 7,
      "tema": "Que tenho eu contigo?",
      "comentarios": [
        {
          "titulo": "O reconhecimento instantâneo",
          "autor": "Atanásio",
          "texto": "É evidente que não estaria expulsando espíritos malignos e saqueando ídolos se fosse impotente, pois os espíritos malignos não obedecem a um que era impotente. Se, pelo contrário, o nomear dele os leva a outro, está claro que não é impotente. Os espíritos veem especialmente através do que não se vê pelo olho humano. Poderiam dizer se Cristo era vulnerável e negar-lhe qualquer obediência em absoluto. Como é, o que duvida a incredulidade humana, os espíritos malignos veem com claridade: que ele é Deus. Por essa razão fogem dele e caem a seus pés, sem deixar de chorar inclusive como uma vez choraram quando estava no corpo, \"Sabemos quem és, o Santo de Deus\" e, \"Ah, o que tenho eu em comum contigo, Filho de Deus? Imploro-te, não me atormentes\".",
          "fonte_1": "Encarnação da Palavra 32,4,5",
          "fonte_2": "[TLG 2035.002, 32.4.1-5.5; cf.NPNF 24:53; LCC 3:86.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Viram o Deus-Homem",
          "autor": "Gregório Nazianzeno",
          "texto": "Sim, é reconhecido pelos demônios, expulsa os demônios, afoga profundo uma legião de espíritos e vê o príncipe dos demônios cair como um raio. Foi apedrejado contudo não golpeado; que ainda reza ouve a oração. Chora, no entanto põe fim ao choro. Pergunta-se onde Lázaro está - era homem; contudo levanta Lázaro - era Deus.",
          "fonte_1": "Oração 29, no Filho 20",
          "fonte_2": "[FGFR 259; TLG 2022.009, 20,12-17.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:9",
      "versiculo": 9,
      "tema": "Meu nome é Legião",
      "comentarios": [
        {
          "titulo": "A súplica",
          "autor": "Efrém, o Sírio",
          "texto": "Olha também à legião: quando na angústia lhe rogou, nosso Senhor permitiu que os demônios entrassem no rebanho. Pediu respiro, sem enganos, em sua angústia, e nosso Senhor em sua bondade acedeu a esta solicitação. Sua compaixão pelo endemoniado é uma reprovação aos demônios, mostrando quanta angústia seu amor sofre em desejar que os seres humanos devam viver. Animado pelas palavras que havia ouvido, ajoelhei-me e chorei ali, e falei diante de nosso Senhor: \"Legião recebeu sua petição de ti sem nenhum tipo de lágrimas. Permite-me, com minhas lágrimas, fazer minha solicitação\".",
          "fonte_1": "Hinos sobre o Paraíso 12,8-9",
          "fonte_2": "[CSCO 174-175: 51-52; HOP 163 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Vontade antecedente e consequente de Deus",
          "autor": "João Damasceno",
          "texto": "Também há que ter em conta que Deus antecedente quer que todos se salvem e alcancem a seu reino. Pois não nos formou para ser castigados, mas compartilhar sua bondade, porque é incomparavelmente bom. No entanto, devido a que é justo, requer que o pecado seja castigado. Assim, a primeira forma da vontade de Deus chama-se sua vontade antecedente e benção, que tem a Deus como sua causa. A segunda chama-se vontade consequente de Deus e o permissão, da qual somos uma causa participantes. O que Deus quer, como consequência de nosso pecado é duplo: ou bem aquilo que Deus permite que continue por sua amável dispensação para nossa instrução e salvação, ou o que Deus finalmente abandona a certo castigo. Estes, no entanto, pertencem àquelas coisas que não dependem de nós. Quanto às coisas que não dependem de nós, tudo o que é bom Deus quer antecedente e abençoa. O que é mau não quer antecedente nem, por conseguinte, mas lhes permite a livre vontade. Se não se faz algo por obrigação, não pode ser um ato virtuoso ou de acordo com a razão, posto que a virtude deve ser escolhida. Desta maneira Deus provê para toda a criação. Através de toda a criação Deus faz bem e ensina, e pode inclusive utilizar os mesmos demônios para este propósito da instrução, como fez no caso de Jó e na narrativa do Evangelho da suína.",
          "fonte_1": "A fé ortodoxa 2,29",
          "fonte_2": "[TLG 2934.004, 43,67-81; FC 37: 262-63 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:13",
      "versiculo": 13,
      "tema": "Os espíritos imundos saíram e entraram nos porcos",
      "comentarios": [
        {
          "titulo": "O poder temporal prova a fé",
          "autor": "Tertuliano",
          "texto": "As legiões do mal não haveriam tido poder sobre a vara de porcos a menos que houvessem adquirido de Deus. Portanto, estão longe de ter poder sobre as ovelhas de Deus. Inclusive as porcas dos porcos foram contadas por Deus, assim como o foram os cabelos das cabeças dos justos. O diabo, há que admitir, parece ter feito poder, neste caso realmente seu próprio - sobre os que não pertencem a Deus. Em relação a Deus as nações idólatras estão todas contadas como uma gota no mar, como o pó da era, como a saliva na boca, e assim abertas ao diabo como se fossem um bem livre. Mas o diabo não tem poder sobre aqueles que pertencem à família de Deus, e não os trata como se fossem seus próprios. Os casos marcados na Escritura mostram quando e por que razões pode tocar os fiéis. De fato para reivindicar a fé, o poder de ensaio de um crente às vezes concede-se temporariamente ao diabo para provar e desafiar a fé. Ou para provocar o arrependimento do pecador pode ser entregue temporariamente ao diabo como se fosse um carrasco a quem pertencia infligir castigo, como vemos no caso de Saulo.",
          "fonte_1": "No voo durante a perseguição",
          "fonte_2": "[CETEDOC 0,025, 2,52; ANF 4: 117 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que os porcos foram destruídos",
          "autor": "Jerônimo",
          "texto": "Não precisa molestar a ninguém que por mandato do Senhor dois mil porcos foram assassinados pela agência dos demônios, já que aqueles que foram testemunhas do milagre não haveriam crido que uma multidão tão grande dos demônios havia saído do homem a menos que de forma igualmente massiva número de porcos se precipitou à ruína, mostrando que era uma legião que os impulsou.",
          "fonte_1": "A Vida de São Hilarião 32",
          "fonte_2": "[CETEDOC 0618, 106.14.20; NPNF 26: 309.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:13",
      "versiculo": 13,
      "tema": "Dois mil suínos",
      "comentarios": [
        {
          "titulo": "Era isto justo?",
          "autor": "Jerônimo",
          "texto": "Era justo que dois mil porcos perecessem para que uma só alma se salvasse? Uma busca da pureza do coração melhor que não se havia convertido em preocupada com a prerrogativa natural da legião ou animais demoníaca. É melhor que cada um só leitor reflita sobre sua própria alma, seu próprio modo de vida, e a raridade da verdadeira excelência. Recorda que quando o conjunto da Judeia foi levado ao cativeiro quando Nabucodonosor veio e milhares foram deslocadas a Babilônia como prisioneiros - Jeremias só restava louvar a Deus. E o lançaram numa cisterna lamacenta. No entanto, a alma deste homem era mais decisiva para o destino de Israel que todo o resto.",
          "fonte_1": "Homilía 54",
          "fonte_2": "[CETEDOC 0592, 143,267; FC 48: 390 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se os demônios ocupam espaço",
          "autor": "Efrém, o Sírio",
          "texto": "Pedi isto também, se o paraíso era suficiente em tamanho para todos os justos que vivem ali. Perguntei pelo que não está escrito nas Escrituras, mas minha instrução vinha do que está escrito ali: \"Considera o homem no qual vivia uma legião de todo tipo de demônios. Estavam ali ainda que não aparentes, pois seu exército é de coisas finas e mais sutil que a alma mesma. Todo esse exército habitava num só corpo. Cem vezes mais finos e mais sutis são os corpos dos justos quando nos levantamos na ressurreição. Parecem-se com a mente que é capaz, se se quer, de estirar-se e expandir-se, ou, no caso de que deseje, contrair-se e reduzir-se, de maneira que seja para concentrar-se num só lugar ou ampliar para abranger todos os lugares. Escuta e aprende: Uma lâmpada com milhares de raios pode existir numa só casa. Dez mil odores podem existir numa só flor. Ainda que esteja localizado num espaço pequeno, têm um amplo espaço para estender-se. O mesmo sucede com o paraíso: ainda que cheio de seres espirituais, é sobejamente espaçoso para sua habitação\".",
          "fonte_1": "Hino 5",
          "fonte_2": "[HOP 104-5 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:13",
      "versiculo": 13,
      "tema": "E se afogaram",
      "comentarios": [
        {
          "titulo": "Por que afogados?",
          "autor": "João Crisóstomo",
          "texto": "Ele fez isto para que saibas que os demônios haveriam feito o mesmo com os seres humanos e os haveriam afogado se Deus houvesse permitido que o fizessem. Mas conteve os demônios, deteve-os, e permitiu-lhes fazer tal coisa. Quando seu poder foi transferido aos porcos, fez-se evidente para todas as testemunhas o que haveriam feito para as pessoas. Disto aprendemos que se os demônios tinham o poder de possuir suína, também poderiam ter possuído os seres humanos.",
          "fonte_1": "Discursos contra os cristãos judaizantes 8,6",
          "fonte_2": "[TLG 2062.021, 48.940.39-45; FC 68: 236-27 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nas águas lamacentas",
          "autor": "Prudêncio",
          "texto": "Impelidos, os demônios astuciosos, legião chamaram aquele flagelo mal, apoderar-se da sórdida fetidez de uma vara de porcos suja e nas águas lamacentas desplomam-os com bestas enlouquecidas.",
          "fonte_1": "Hino 9",
          "fonte_2": "[CETEDOC 1,438, 9,55; FC 43:64.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
