{
  "livro": "Marcos",
  "capitulo": 10,
  "versiculo_inicial": 23,
  "versiculo_final": 38,
  "blocos": [
    {
      "referencia": "Marcos 10:23",
      "versiculo": 23,
      "tema": "Para os que têm riquezas",
      "comentarios": [
        {
          "titulo": "Os ricos não precisam desesperação",
          "autor": "Clemente de Alexandria",
          "texto": "Que isto ensina aos prósperos que não devem descuidar de sua própria salvação, como se houvessem sido já condenados de antemão, nem, por outra parte, lançar a riqueza ao mar, ou condená-la como um traidor e um inimigo à vida, mas aprender de que maneira e como usar a riqueza e obter a vida.",
          "fonte_1": "A Salvação do Homem Rico 27",
          "fonte_2": "[ANF 2: 599 *; TLG 0555.006, 27.1.2-2.1.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se no mero ter riqueza alguém tende a amá-la desmedidamente",
          "autor": "Agostinho",
          "texto": "Tais, alma minha, são as misérias que atendem nas riquezas. Que se obtêm com o trabalho e cuidados, com medo. Elas se desfrutam com o perigo e perderam pela dor. É difícil ser salvo se as temos; e impossível se as queremos; e apenas as podemos ter, mas vamos amá-las desmedidamente. Ensina-nos, Senhor, esta difícil lição: para gerir conscienciosamente os bens que possuímos, e não cobiçosamente desejar mais do que dás a nós.",
          "fonte_1": "Carta 203",
          "fonte_2": "[CETEDOC 0262, 203.57.316.1; GMI 247-48.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se os pobres têm uma vantagem decisiva sobre os ricos",
          "autor": "Cesáreo de Arles",
          "texto": "O homem rico \"se foi triste\", como ouviram, e o Senhor diz: \"Com que dificuldades se os que têm riquezas entrarão no reino de Deus!\" Por fim, os discípulos ficaram muito tristes ao ouvir isto e disseram: \"Se isto é assim, quem poderá salvar-se?\" Rico e pobre, ouçam a Cristo: refiro-me ao povo de Deus. A maioria de vocês são pobres, mas vocês também devem escutar cuidadosamente para entender. E teriam melhor escutar com mais atenção se se gloriam em sua pobreza. Cuidado com o orgulho, não seja que o humilde rico vos supere. Cuidado com a maldade, para não confundir aos ricos piedosos. Cuidado com a embriaguez, não seja que os sóbrios vos sobressaiam.",
          "fonte_1": "Sermões 153,2",
          "fonte_2": "[CETEDOC 1008, 104.153.2.1; FC 47: 338 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As riquezas que mais desejar",
          "autor": "Salviano, o Presbítero",
          "texto": "Tenha em conta que tipo de riquezas é que Deus ama. Tenha em conta qual riqueza exige que devemos armazenar até para os filhos. Tenha em conta quais posses especialmente nos ordena a guardar: fé, temor de Deus, a modéstia, a santidade e a disciplina. Nada na terra, nada de base, nada perecível ou transitório.",
          "fonte_1": "Os Quatro Livros de Timóteo à Igreja 1,4",
          "fonte_2": "[SC 176: 152; FC 3: 276 **. A riqueza da virtude é maior que a riqueza em bens materiais.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:25",
      "versiculo": 25,
      "tema": "Olho de uma agulha",
      "comentarios": [
        {
          "titulo": "Se os ricos podem ser salvos",
          "autor": "Clemente de Alexandria",
          "texto": "O Salvador, de nenhum modo excluiu os ricos por causa da riqueza em si, e a posse dos bens, nem vedou a salvação contra eles, se são capazes e estão dispostos a entregar sua vida aos mandamentos de Deus, e preferem às coisas transitórias. Que olhem ao Senhor com olho constante, como os que olham para o menor gesto de um bom timoneiro, o que deseja, o que ordena, o que indica, que sinal dá a seus marinheiros, onde e quando dirige o rumo do barco. Se alguém é capaz no meio da riqueza de converter-se de sua mística, de entreter os desejos moderados, de exercer o autocontrole, de buscar a Deus só, e respirar a Deus e caminhar com Deus, um homem se submete aos mandamentos, ser livre, não submetido, livre da enfermidade, ileso pela riqueza. Mas se não é assim, \"mais depressa passará um camelo pelo olho de uma agulha, que um homem tão rico alcançar o reino de Deus\".",
          "fonte_1": "A Salvação do Homem Rico 26",
          "fonte_2": "[ANF 2: 598-99 *; TLG 0555.006, 26.2.1-3.1, 6.1 a 8.1.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ao passar a riqueza aos filhos",
          "autor": "Salviano, o Presbítero",
          "texto": "Não há necessidade premente para armazenar até grandes tesouros da terra para seus filhos. Te seria melhor fazer seus tesouros, linhagem de Deus que fazê-los mais ricos em bens deste mundo.",
          "fonte_1": "Os Quatro Livros de Timóteo à Igreja 1,4",
          "fonte_2": "[SC 176: 154; FC 3: 277 **. Oferecer aos filhos riqueza sem salvação não é uma boa economia.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:27",
      "versiculo": 27,
      "tema": "Todas as coisas são possíveis para Deus",
      "comentarios": [
        {
          "titulo": "Se algo é impossível para Deus",
          "autor": "Teodoreto de Ciro",
          "texto": "Ortodoxo: O Senhor Deus não quer nada inconsistente com sua natureza, e é capaz de fazer tudo o que ele deseja, e o que deseja é apropriado e agradável a sua própria natureza.\nEranista: Nada é impossível para Deus onipotente.\nOrtodoxo: Então, de acordo com sua definição, o pecado é possível a Deus todopoderoso?\nEranista: De nenhuma maneira.\nOrtodoxo: Por quê?\nEranista: Porque ele não o deseja.\nOrtodoxo: Por que não o deseja?\nEranista: Porque o pecado é alheio à sua natureza.\nOrtodoxo: Então, há muitas coisas que não pode fazer, já que há muitos tipos de transgressão.\nEranista: Nada deste tipo pode ser desejado ou feito por Deus.\nOrtodoxo: Tampouco podem essas coisas que são contrárias à natureza divina. Mas não poder em qualquer destes aspectos é uma prova de debilidade, senão de poder infinito, e poder seria sem dúvida a prova não do poder, senão da impotência.",
          "fonte_1": "Diálogo 3",
          "fonte_2": "[NPNF 23: 219 *; TLG 4089.002, 194,24-26; 195,10-19; 196,18-20.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:29",
      "versiculo": 29,
      "tema": "Não há ninguém que tenha deixado casa, ou irmãos",
      "comentarios": [
        {
          "titulo": "O sentido espiritual de deixar a família",
          "autor": "Clemente de Alexandria",
          "texto": "Não deixe que esta passagem vos perturbe. Ponha-a lado a lado com o ainda mais difícil dito que Jesus pronunciou em outro lugar nas palavras: \"O que não odeia pai e mãe, e filhos, e sua própria vida, além disso, não pode ser meu discípulo\". Tenha em conta que o Deus de paz, que nos exorta a amar nossos inimigos, não requer de maneira arbitrária que literalmente odiemos ou abandonemos nossos seres mais queridos. Mas se havemos de amar nossos inimigos, deve ser conforme a reta razão de que, por analogia, também devemos amar nossos parentes mais próximos. Mas quanto ao pai ou filho, ou irmão, se converte para ti em um obstáculo para a fé ou um impedimento para a vida santa, um deve então não consentir com essa tentação. Atenda ao espiritual, em vez da carne, significado do comando.",
          "fonte_1": "A Salvação do Homem Rico 22",
          "fonte_2": "[TLG 0.555,006, 22.2.1-4.2, 7.1-4; cf. ANF 2: 597. Resistir a tudo o que é prejudicial para a salvação, inclusive se isto significa resistir à família natural de alguém.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:30",
      "versiculo": 30,
      "tema": "Recebe o cêntuplo",
      "comentarios": [
        {
          "titulo": "Dentro das bênçãos da nova família de Deus",
          "autor": "João Cassiano",
          "texto": "Porque o que por causa do nome de Cristo se distancia de seu particular, amado pai ou mãe ou filho, e se entrega ao amor mais puro de todos os que servem a Cristo, receberá cem vezes a medida de irmãos e parentes. Em lugar de um, porém ele começará a ter tantos pais e irmãos unidos a ele por um afeto ainda mais vivo e admirável. Que isto é assim pode-se demonstrar por sua própria experiência, já que deixaram cada um apenas um mesmo pai e mãe e lar, e como o fizeram assim ganharam sem nenhum esforço ou atenção inumeráveis pais e mães e irmãos, assim como casas e terras e os mais fiéis servidores, em qualquer parte do mundo a que vão, que recebe como sua própria família, e acolhem, e respeitam, e cuidam com a máxima atenção.",
          "fonte_1": "Conferências 3,24,26",
          "fonte_2": "[CETEDOC 0512, 24.26.707.21; NPNF 211: 544 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:33",
      "versiculo": 33,
      "tema": "Os principais sacerdotes o condenarão à morte e o entregarão aos gentios",
      "comentarios": [
        {
          "titulo": "Sob a autoridade de quem morreu",
          "autor": "Agostinho",
          "texto": "No que fala o Senhor prefigurou aqueles de cuja mão ia morrer. Ele não quer dizer aqui a morte na cruz como tal, senão que os judeus o entregarão aos gentios, ou, em outras palavras, aos romanos. Pois Pilatos era um romano, e havia sido enviado pelos romanos à Judeia como governador.",
          "fonte_1": "Tratado sobre João 94,5",
          "fonte_2": "[CETEDOC 0278, 114.5.19; NPNF 17: 422 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:35",
      "versiculo": 35,
      "tema": "Os filhos de Zebedeu",
      "comentarios": [
        {
          "titulo": "Sobre o motivo para a posição privilegiada",
          "autor": "Beda",
          "texto": "Sabia-se que entre os discípulos estavam os amados pelo Senhor, que junto com o bendito Pedro frequentemente haviam sido informados dos mistérios ocultos dos quais o resto não eram conscientes, como o texto do santo evangelho indica com frequência. Portanto um novo nome foi dado a eles, tal como foi para Pedro. Assim como o que antes se chamava Simão foi-lhe dado o nome de Pedro por causa da força e a firmeza de sua fé inquestionável, assim foram chamados Boanerges, isto é, filhos do trovão, porque ouviram, junto com Pedro, a voz do Pai em honra ao Senhor, e reconheceram os segredos dos mistérios mais que o resto dos discípulos. Eles sentiram que se aferravam a nosso Senhor com todo o coração e o abraçaram com o amor mais grande. Assim não creem que é possível que estariam sentados estreitamente a cada lado dele no reino, sobretudo quando viram que João, por sua singular pureza da mente e do corpo, foi mantido em um amor tão grande que repousou seu peito na ceia.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,21",
          "fonte_2": "[CETEDOC 1367, 2/21/42; HOG 2: 212-13 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sua petição transcendida",
          "autor": "Beda",
          "texto": "Quando os filhos de Zebedeu estavam buscando os assentos de Jesus em seu reino, imediatamente os chamou a beber de seu cálice, isto é, a modelar a si mesmos segundo a luta de seu sofrimento.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,21",
          "fonte_2": "[CETEDOC 1367, 2/21/19; HOG 2: 212 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:35",
      "versiculo": 35,
      "tema": "Faze por nós o que pedirmos",
      "comentarios": [
        {
          "titulo": "A premissa errônea de sua solicitação",
          "autor": "João Crisóstomo",
          "texto": "Estavam esperando entrar no reino, mas não para ir à cruz e à morte. Apesar de que o haviam ouvido dez mil vezes, não podiam entender com claridade. Já que não haviam conseguido um conhecimento claro e seguro de seus ensinamentos, pensavam que ia a este reino visível e governaria em Jerusalém. Pelo que os filhos de Zebedeu encontraram-se com ele no caminho. Eles pensaram que haviam encontrado o momento oportuno. Eles puseram sua solicitação a ele. Eles haviam-se separado da multidão dos discípulos e, como se toda a situação houvesse sido resolvida exatamente como queriam, perguntaram pelo privilégio dos primeiros assentos e tratam de ser os primeiros entre os demais. Pediram isto porque assumiam que tudo havia terminado e todo o assunto estava resolvido. Fizeram sua petição porque pensavam que havia chegado o momento de coroas e recompensas.",
          "fonte_1": "Sobre a Natureza Incompreensível de Deus 8,31",
          "fonte_2": "[TLG 2062.016, 48.774.16-29; FC 72: 225 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:37",
      "versiculo": 37,
      "tema": "Concede-nos sentar",
      "comentarios": [
        {
          "titulo": "O caminho à altura",
          "autor": "Agostinho",
          "texto": "Pondera quão profundo é isto. Foram consultar com ele acerca da glória. Tinha a intenção de preceder a elevação com humildade e, só através da humildade, preparar o caminho para a elevação em si. Por certo, inclusive aqueles discípulos que queriam sentar-se, um à direita, o outro à esquerda, estavam buscando a glória. Eles estavam no posto de observação, mas não viram por qual caminho. A fim de que pudessem chegar à sua pátria em sua devida ordem, o Senhor os chamou de novo à senda estreita. Pois a pátria está no alto e a forma em que é humilde. A pátria é a vida em Cristo; a forma em que está morrendo com Cristo. A forma está sofrendo com Cristo; o objetivo é permanecer com ele eternamente. Por que buscam a pátria se não está buscando a maneira dela?",
          "fonte_1": "Tratado sobre João 28,5,2",
          "fonte_2": "[CETEDOC 0278, 5/28/15; FC 88: 6-7 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:38",
      "versiculo": 38,
      "tema": "Você não sabe o que está pedindo",
      "comentarios": [
        {
          "titulo": "Uma solicitação a destempo",
          "autor": "João Crisóstomo",
          "texto": "Vês? Não entendiam o que estavam pedindo quando estavam falando com ele sobre as coroas e os prêmios e o privilégio dos primeiros assentos e honras, inclusive antes de que o concurso houvesse começado. Cristo estava comunicando com eles em dois níveis, quando disse: \"Você não sabe o que está pedindo\". Um era que estavam falando de um reino terreno e não havia dito nada acerca disto. Não houve nenhum anúncio ou promessa de um reino visível na terra. O outro era que, quando buscaram neste momento o privilégio dos primeiros assentos e as honras do céu, quando queriam ser vistos como mais ilustres e esplêndidos que os outros, não estavam pedindo estas coisas no momento adequado. O momento foi precisamente mal. Pois este não era o momento adequado para coroas ou prêmios. Era o momento de lutas, concursos, fadigas, suor, anéis de luta e batalhas.",
          "fonte_1": "Sobre a Natureza Incompreensível de Deus 8,32-33",
          "fonte_2": "[TLG 2062.016, 48-774.33-49; FC 72: 225-26 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:38",
      "versiculo": 38,
      "tema": "É capaz de beber o cálice que eu bebo?",
      "comentarios": [
        {
          "titulo": "A vontade de sofrer pela verdade",
          "autor": "Policarpo",
          "texto": "Eu te bendigo, Senhor, porque me consideraram digno neste dia e hora, para tomar minha parte no número dos mártires, no cálice de teu Cristo, para \"a ressurreição à vida eterna\" de alma e corpo na imortalidade do Espírito Santo; entre os quais possa ser recebido em tua presença neste dia como um sacrifício rico e aceitável, do mesmo modo que preparaste e revelaste de antemão e cumpriste, tu que és o verdadeiro Deus sem nenhuma falsidade.",
          "fonte_1": "O Martírio de Policarpo 14",
          "fonte_2": "[TLG 1484.001, 14.2.1-7; LCC 1: 154 *. Os mártires deram sua vida como prova da vontade de beber o cálice que o Senhor mesmo bebeu. Policarpo pronunciou a declaração definitiva desta disposição.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O significado do cálice",
          "autor": "Agostinho",
          "texto": "Referia-se, por certo, ao cálice da humildade e do sofrimento.",
          "fonte_1": "Tratado sobre João 28,5,2",
          "fonte_2": "[CETEDOC 0278, 5/28/27; FC 88: 7].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
