{
  "livro": "Marcos",
  "capitulo": 11,
  "versiculo_inicial": 9,
  "versiculo_final": 21,
  "blocos": [
    {
      "referencia": "Marcos 11:9",
      "versiculo": 9,
      "tema": "Hosana!",
      "comentarios": [
        {
          "titulo": "Por que Hosana?",
          "autor": "Jerônimo",
          "texto": "Os garotos no Evangelho levantaram em alto seus ramos como o Salvador entrou em Jerusalém. Seguiram gritando: \"Hosana\"... Pediram emprestados estes versículos do Salmo 117. Hosana, por outra parte, é o hebraico para \"Ó Senhor, concede a salvação.\"",
          "fonte_1": "Homilias 94",
          "fonte_2": "[CETEDOC 0604, 65; FC 57: 253].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O significado da exclamação",
          "autor": "Agostinho",
          "texto": "\"Hosana\", porém, é uma palavra de súplica, como alguns dizem que conhecem o idioma hebraico, declarando mais um sentimento que significa algo. Assim como na língua latina há palavras que chamamos interjeições, como quando na dor dizemos, Ai! Ou quando estamos encantados, dizemos, Ah! Ou quando nos surpreende, dizemos, \"Oh, que grande coisa!\" Pois então oh não significa nada, exceto a sensação de que está surpreendido.",
          "fonte_1": "Tratado sobre João 51,2",
          "fonte_2": "[CETEDOC 0278, 51.2.9; NPNF 17: 283; cf. FC 88: 272].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:12",
      "versiculo": 12,
      "tema": "No dia seguinte",
      "comentarios": [
        {
          "titulo": "A cronologia dos dias",
          "autor": "Agostinho",
          "texto": "Marcos, por sua parte, registrou em relação ao segundo dia o que havia omitido observar como algo que ocorre realmente no primeiro, a saber, o incidente da expulsão dos vendedores e compradores do templo. Por outra parte, Mateus, depois de mencionar o que se fez no segundo dia, a saber, a maldição da figueira, quando regressava pela manhã de Betânia às certos feitos da cidade, omitiu o que Marcos inseriu, isto é, sua entrada na cidade, e sua saída dela pela tarde, e o assombro, que os discípulos expressaram ao encontrar a árvore seca ao passar pela manhã; e depois do que havia ocorrido no segundo dia, que era o dia em que foi amaldiçoada, fixou o que realmente ocorreu no terceiro dia da árvore, a saber, o assombro dos discípulos ao ver a condição murcha da árvore, e a declaração que ouviram do Senhor sobre a questão do poder da fé.",
          "fonte_1": "Harmonia dos Evangelhos 68,131",
          "fonte_2": "[CETEDOC 0273, 2.68.131.234.10; NPNF 1 6: 161-62 *. O relato de Marcos não se contradiz com o de Mateus, quando a diferença de tempo se entende corretamente.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:12",
      "versiculo": 12,
      "tema": "Ele estava com fome",
      "comentarios": [
        {
          "titulo": "O Senhor da Glória vulnerável à fome",
          "autor": "Hilário de Poitiers",
          "texto": "Ao contemplar o mistério de suas lágrimas, fome e sede, recordemos que o que chorou também levantou os mortos à vida, regozijando-se por Lázaro. Daquele mesmo que teve sede correram rios de água viva. O que teve fome era capaz de murchar a figueira que não ofereceu nenhuma fruta para sua fome. Como pode ser isto, que o que era capaz de golpear a morta árvore verde só por sua palavra também pudesse ter uma natureza que pudesse ter fome? Este foi o mistério de sua fome, a dor e a sede, que a Palavra foi feita carne. Sua humanidade foi totalmente exposta a nossas debilidades, mas inclusive então sua glória guardou-se em sua totalidade, já que sofreu estas indignidades. Seu choro não era para ele, sua sede não era pela água, nem sua fome só pela comida. Não comia ou bebia ou chorava só para satisfazer seus apetites. Pelo contrário, em sua humildade encarnada estava demonstrando a realidade de seu próprio corpo pela fome, por fazer o que faz a natureza humana. E quando comeu e bebeu, não foi uma concessão a alguma necessidade externa a si mesmo, senão para mostrar sua plena participação na condição humana.",
          "fonte_1": "Sobre a Trindade 10,24",
          "fonte_2": "[CETEDOC 0433, 62a.10.24.3; NPNF 29: 188 **. Sendo em forma de Deus, humilhou-se a si mesmo e teve fome conosco em forma de servo, a fim de identificar-se com nossa fome humana.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que teve fome?",
          "autor": "Agostinho",
          "texto": "Por que Cristo queria realmente fisicamente desfrutar e consumir fruta a si mesmo quando buscou o fruto desta figueira? E se o houvesse encontrado ali, seria então inclusive haver comido? Realmente queria beber água quando disse à mulher samaritana: \"Dá-me de beber\"? Quando estava na cruz dizendo: \"Tenho sede,\" era realmente tudo sobre sua sede física? Pelo que faz a Cristo ter fome mais de nossas boas obras? Porque o que sedenta Cristo mais que nossa resposta fiel?",
          "fonte_1": "Sobre o Salmo 35,15",
          "fonte_2": "[CETEDOC 0283, 38.34.2.4.2; NPNF 18: 83 **. Tinha fome pela comida, mas mais ainda pela fé ativa no amor.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:13",
      "versiculo": 13,
      "tema": "Nada mais que as folhas",
      "comentarios": [
        {
          "titulo": "Precoce, úmida e brotos",
          "autor": "Efrém, o Sírio",
          "texto": "A natureza da figueira é tal que quando se corta, devido a sua umidade, requer muitos meses para que se seque. Nosso Senhor escolheu-a como um símbolo, portanto, para que a qualidade de seu poder fosse conhecida através dela. É evidente que a figueira se torna úmida e suave antes que as outras árvores. Portanto, nosso Senhor disse: \"Da figueira aprendei esta parábola. Tão logo suas ramas estejam tenras e se abra a cobertura externa de seus brotos, sabeis que o verão está próximo\". Vês que a propõe como símbolo devido a sua abundante umidade e seus primeiros brotos.",
          "fonte_1": "Comentário sobre o Diatessaron de Taciano",
          "fonte_2": "[Leloir 1963: 170, 172; JSSS 2: 247 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As folhas da lei",
          "autor": "Gregório Magno",
          "texto": "Os figos que o Senhor havia procurado eram o fruto da sinagoga, que tinha as folhas da lei, mas não o fruto das obras. Para o criador de todas as coisas, não podia ignorar que a figueira não tinha fruto. Isso era algo que ninguém poderia saber, já que não era tempo de figos.",
          "fonte_1": "Carta 39, Para Eulógio",
          "fonte_2": "[CETEDOC 1714, 140a.10.21.32; NPNF 213: 48 *. As folhas simbolizam a lei, que carecia do fruto das boas obras.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:13",
      "versiculo": 13,
      "tema": "Não era tempo de figos",
      "comentarios": [
        {
          "titulo": "Discernir os tempos",
          "autor": "Agostinho",
          "texto": "Alguns dos que foram testemunhas dos milagres de Cristo não entenderam o que queriam dizer, e como falavam aos que sabiam que tinham um significado especial. Perguntavam-se só aos próprios milagres. Outros tanto maravilharam-se dos milagres, e alcançaram algum conhecimento prévio deles. Para isto há que ir à escola de Cristo mesmo. Os que se fixam somente no sentido plano das Escrituras tendem a centrar-se meramente em prol do milagre pelo milagre. Daí que podem concluir prematuramente que Jesus mesmo era ignorante da época do ano, algo que qualquer agricultor ordinário poderia discernir. Para que não era ainda a temporada para que a árvore desse frutos. Porém, desde que tinha fome, buscou fruta na árvore. Isto implica que Cristo sabia menos do que cada camponês poderia facilmente discernir? Seguramente não. Não pode esperar o fabricante da figueira para saber o que o trabalhador do pomar ordinário saberia num instante? Assim quando tinha fome porque esperava a fruta na árvore, mas parecia estar buscando algo mais desta árvore. Observou que a árvore não tinha fruto, mas estava cheia de folhas. Foi nesse momento que a amaldiçoou, e secou-se. Então, que coisa terrível havia feito a pobre árvore simplesmente em que não dava fruto? A árvore poderia razoavelmente ser criticada por sua falta de fruto? Não. Mas os seres humanos que por sua própria vontade decidem não dar fruto, esse é um assunto diferente. Os que se encontram faltos de responsabilidade neste caso são os que tinham o benefício da lei, que estava destinada a dar seus frutos, mas não tinham a fruta que mostrar por ela. Tinham um crescimento completo das folhas (a lei), porém não deram frutos (obras de misericórdia).",
          "fonte_1": "Sermões sobre Novas Lições do Testamento 48,3",
          "fonte_2": "[CETEDOC 0284, 98.38.592.39; NPNF 6: 413-14 **; cf. WSA 3 4: 44-45. Sermão 98,3.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:14",
      "versiculo": 14,
      "tema": "Que nunca jamais coma ninguém fruto de ti!",
      "comentarios": [
        {
          "titulo": "A retenção de frutos",
          "autor": "Efrém, o Sírio",
          "texto": "O proprietário da figueira não obedeceu a lei, senão que a rejeitou. Nosso Senhor veio e encontrou que não havia nada deixado nela, pelo que a amaldiçoou, não seja seu proprietário comer de novo, já que havia deixado nada para o órfão e a viúva. Amaldiçoou a figueira e ela murchou até mostrar-lhes o poder de sua divindade, para que por meio desta ação à mão que podiam ver, pudessem crer no que estava por vir. Porque Jerusalém não havia aceitado a lei, amaldiçoou a figueira, pelo que já não pode ser fruto nela, de acordo com sua legislação. Ele buscou fruto da figueira num momento inoportuno, que poderia ser um símbolo de um que havia retido com engano os frutos da lei no momento oportuno. Porque, se houvesse procurado fruta dela no momento oportuno, ninguém teria sabido que havia um sentido figurado incorporado aqui. Em lugar da figueira, portanto, demonstrou-se que era Jerusalém, que não se repreende, pois havia buscado o amor nela, mas ela havia desprezado o fruto do arrependimento. Por que, portanto, verdade que era bom e gentil, que em toda parte revelou grandes coisas fora das pequenas coisas, e a finalização da imperfeição, por que ordenou a figueira a secar-se? Pois sanou os sofrimentos de todo o mundo, mudou a água em vinho, fez uma abundância de um pouco de pão, abriu os olhos dos cegos, limpou leprosos e levantou os mortos à vida. Mas esta figueira só teve que fazer vir a murchar. Foi porque o momento de seu sofrimento estava próximo, e, para que não se pensasse que foi capturado porque era incapaz de libertar-se, amaldiçoou a figueira, que poderia ser um sinal para seus amigos, e um milagre para seus inimigos. Portanto, os discípulos se veriam reforçados por sua palavra, e os demais se surpreenderiam de seu poder. Porque fez todas as coisas bem, e o tempo para que sofresse estava próximo, poderia-se pensar, como de fato o foi, que foi capturado porque não possuía nenhum poder. Mostrou com antecedência, portanto, por meio de uma planta viva que causou a murchar, que haveria sido capaz de destruir a seus verdugos com uma palavra.",
          "fonte_1": "Comentário sobre o Diatessaron de Taciano",
          "fonte_2": "[Leloir 1963: 164, 168, 170; JSSS 2: 243-46 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Folhas de figueira",
          "autor": "Cirilo de Jerusalém",
          "texto": "Recorde que no momento do pecado Adão e Eva vestiram a si mesmos, com quê? Folhas de figueira. Esse foi seu primeiro ato depois da queda. Assim agora Jesus faz a mesma figura da figueira o último de seus sinais maravilhosos. Do mesmo modo que se dirigia para a cruz, amaldiçoou a figueira, e não todas as figueiras, senão aquela só por sua importância, dizendo simbolicamente: \"Que nunca jamais coma ninguém fruto de ti de novo\". Desta maneira a maldição posta sobre Adão e Eva está sendo invertida. Porque se haviam vestido com folhas de figueira.",
          "fonte_1": "Leituras Catequéticas 13,18",
          "fonte_2": "[TLG 2110.003, 13.18.5-12; FC 64: 16 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:15",
      "versiculo": 15,
      "tema": "Ele começou a expulsar os que vendiam e os que compravam",
      "comentarios": [
        {
          "titulo": "Os dois relatos",
          "autor": "Agostinho",
          "texto": "Esta conta dos muitos vendedores que foram expulsos do templo foi reportada por todos os evangelistas, incluindo João, mas em seu caso introduz-se numa ordem completamente diferente. João procede a dizer-nos que ele subiu a Jerusalém na temporada da páscoa dos judeus, e quando havia feito um açoite de cordas expulsou do templo os que vendiam nele. Isto torna evidente que este ato foi levado a cabo pelo Senhor não de uma só vez, senão duas vezes mais. Só no primeiro caso foi registrado por João, mas no passado pelos outros três.",
          "fonte_1": "Harmonia dos Evangelhos 2,67",
          "fonte_2": "[CETEDOC 0273, 2.67.129.231.15; NPNF 1 6: 160 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:15",
      "versiculo": 15,
      "tema": "Derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas",
      "comentarios": [
        {
          "titulo": "Expulsos",
          "autor": "Beda",
          "texto": "Dispersou os comerciantes fraudulentos, e expulsou-os a todos, junto com as coisas que tinham que ver com o exercício de comércio. O que, meu amado, o que supõe nosso Senhor faria se descobrisse pessoas envolvidas em disputas, perdendo o tempo fofocando, desfrutando da risada indecorosa, ou realizando qualquer outra classe de más ações? Recorde: quando viu os comerciantes no templo comprando os sacrifícios destinados a ser feitos a ele, estava pronto a desfazer-se deles. Estas coisas nos devem causar grande perturbação, queridos; devemos temê-las em extremo com um merecido medo, e com cuidado evitá-las com diligência esmerada, para que quando venha inesperadamente e encontrar algo mau em nós, como resultado mereceríamos o açoite e expulsos da igreja.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,1",
          "fonte_2": "[CETEDOC 1367, 2.1.39; HOG 2: 23 *. Cf. Jerônimo Comentário sobre Mateus 21:15 (CCL 77: 188)].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:21",
      "versiculo": 21,
      "tema": "A figueira que amaldiçoaste secou-se",
      "comentarios": [
        {
          "titulo": "A admoestação para os que se preparam para ser batizados",
          "autor": "Cirilo de Jerusalém",
          "texto": "Vocês estão unindo-se agora com a santa videira. Se, então, permanecem na videira, crescem numa rama frutífera, mas se não permanecerem assim, serão queimados no fogo. Vamos, pois, levar adiante o fruto digno. Para que não venha sobre nós o que deve passar a nós o que aconteceu à figueira estéril no Evangelho. Que não venha a Jesus nestes dias e pronunciar a mesma maldição sobre os infrutíferos. Mas em lugar possam dizer a todos vocês, \"sou como uma oliveira verde na casa de Deus.\"",
          "fonte_1": "Leituras Catequéticas 1,4",
          "fonte_2": "[TLG 2110.003, 1.4.6-14; LCC 4: 80 *].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
