{
  "livro": "Marcos",
  "capitulo": 9,
  "versiculo_inicial": 3,
  "versiculo_final": 22,
  "blocos": [
    {
      "referencia": "Marcos 9:3",
      "versiculo": 3,
      "tema": "Intensamente branca que nenhum lavandeiro na terra poderia branqueá-las",
      "comentarios": [
        {
          "titulo": "Os pisoeiros (limpadores, purificadores)",
          "autor": "Orígenes",
          "texto": "Talvez os \"lavandeiros sobre a terra\" se refere aos sábios deste mundo que cultivam a arte da retórica. Imaginam que seus próprios pensamentos pobres poderiam parecer brilhantes e limpos, devido a sua forma de falar, adornada como o é com o branqueamento verbal. Mas o que mostra suas próprias peças reluzentes àqueles que ascenderam, e inclusive mais brilhante que qualquer branqueamento jamais poderia fazê-los, é a Palavra, que exibe na expressão das Escrituras (que são desprezadas por muitos) o brilho de seus pensamentos, quando as roupas de Jesus se convertem em branco e deslumbrante.",
          "fonte_1": "Comentário sobre Mateus 12,39",
          "fonte_2": "[ANF 9: 470-71 *; TLG 2042.030, 12.39.20-37; GCS 40.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Limites das analogias da neve e sol",
          "autor": "João Crisóstomo",
          "texto": "Como fez brilhar? Diga-me. Extremadamente. E como se expressa isto? Que brilhava como o sol. Como o sol, diz você? Sim. Por que o sol? Porque não conheço nenhuma outra luminária mais brilhante. E ele era branco, diz-se, como a neve? Por que como a neve? Porque não conheço nenhuma outra substância que seja mais branca. Mas ele não estritamente falando brilhou simplesmente como o sol brilha todos os dias. Prova disto é o seguinte: os discípulos caíram ao chão. Se houvesse brilhado como o sol brilha todos os dias, os discípulos não haveriam caído, porque viam o sol todos os dias, e não caíram. Mas na medida em que brilhava mais brilhante que o sol ou a neve, que, ao ser incapaz de suportar o esplendor, caíram sobre a terra.",
          "fonte_1": "Eutrópio, e a Vaidade das Riquezas, Homilia 2,10-11",
          "fonte_2": "[TLG 2062.142, 52.405.5-15; NPNF 1 9: 258 **. De acordo com a analogia da fé, a glória do sol se agarra ao comparar-se com a de Deus, não a glória de Deus captada comparando-a com o sol. A neve é a mais pura branca sabemos, mas sua pureza se agarra em relação com a pureza de Deus. A glória do sol é para ser comparada com a glória mais brilhante de Jesus e a pureza da neve em comparação com sua pureza.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As peças de vestir dos fiéis",
          "autor": "Beda",
          "texto": "Se alguém lhe pergunta que peças do Senhor, que se fizeram brancas como a neve, representam tipologicamente, podemos entender adequadamente como apontando à igreja de seus santos que no momento da ressurreição será purificada de toda mancha de pecado e ao mesmo tempo de toda a escuridão da mortalidade. Em quanto às peças do Senhor o evangelista Marcos comenta que \"chegaram a ser tão brilhantes como a neve, como nenhuma das gradas na terra os pode fazer branco\". É evidente para todos que não há ninguém que possa viver na terra sem corrupção e a tristeza. Pelo que é evidente para todos que são sábios, ainda que hereges neguem, que não há ninguém que possa viver na terra, sem haver sido afetado por algum pecado. Mas o que é um agente de limpeza (isto é, um mestre das almas ou algum extraordinário purificador de seu corpo) não se pode fazer na terra, que o Senhor fará no céu. Porque limpará à igreja, que é sua roupa, \"de toda contaminação de carne e de espírito\", renovação de sua além disso com a bem-aventurança eterna e a luz de carne e espírito.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 1,24",
          "fonte_2": "[CETEDOC 1367, 1.24.121; HOG 1: 238-39 *. A igreja será purificada no céu.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:4",
      "versiculo": 4,
      "tema": "Apareceram-lhes Elias e Moisés",
      "comentarios": [
        {
          "titulo": "Por que Elias? Por que Moisés?",
          "autor": "Orígenes",
          "texto": "Quando o Filho de Deus em sua transfiguração é tão entendido e contemplado como se sua face fosse um sol, e seus vestidos brancos como a luz mesma, imediatamente aparecerá aos que contemplam a Jesus desta maneira que está conversando com Moisés (a lei) e Elias (os profetas). Por meio da instalação da sinédoque está levando-se a cabo a conversação não com um único profeta, mas simbolicamente com todos os profetas.",
          "fonte_1": "Comentário sobre Mateus 12,38",
          "fonte_2": "[ANF 10: 470 *; TLG 2042.030, 12.38.28-36. Requisitos e expectativas dos profetas da lei se cumprem em Cristo.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ambos haviam resistido a um tirano",
          "autor": "João Crisóstomo",
          "texto": "Tanto para um e o outro tinham resistido com coragem a um tirano: um ao egípcio, o outro a Acabe; e isto em nome de um povo que eram a sua vez ingratos e rebeldes. E ambos eram homens sem letras simples. Um deles era tardo no falar e de voz débil. O outro um homem de campo bruto. E ambos eram homens que haviam desprezado as riquezas deste mundo. Porque Moisés possuía nada. E Elias tinha nada mais que sua pele de ovelha.",
          "fonte_1": "Evangelho de São Mateus, Homilia 56",
          "fonte_2": "[TLG 2062.152, 58.551.17-19, 22-27; SSGF 2:54.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Apontando para a ressurreição final",
          "autor": "Beda",
          "texto": "Moisés e Elias, que falaram com o Senhor na montanha, e falaram de sua paixão e ressurreição, representam às palavras da lei e os profetas que se cumpriram no Senhor... As figuras de Moisés e Elias abraçam todos os que são finalmente para reinar com o Senhor. Por Moisés, que morreu e foi sepultado, podemos entender aos que no juízo vão ser levantados da morte. Por Elias, pelo contrário, que ainda não pagou a dívida da morte, entendemos aqueles que vão ser encontrados com vida na carne, na vinda do juiz.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 1,24",
          "fonte_2": "[CETEDOC 1367, 1.24.144, 151; HOG 1: 239 *. Os pontos de transfiguração simbólica para a ressurreição do tempo do fim da vida (Elias, que não morreu senão que foi levado ao céu) e os mortos (Moisés, que morreu no monte Nebo).]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:5",
      "versiculo": 5,
      "tema": "Está bem que estamos aqui",
      "comentarios": [
        {
          "titulo": "A contemplação santa",
          "autor": "Pseudo-Dionísio",
          "texto": "Na mais santa contemplação seremos sempre cheios da visão de Deus que resplandece gloriosamente nos rodeia já que uma vez brilhava para os discípulos na transfiguração divina. E havemos de ser, nossa mente longe da paixão e da terra, e teremos um presente conceitual da luz dele e, de alguma maneira, de uma maneira que não podemos saber, estaremos unidos com ele e, nossa compreensão levar, felizmente feliz, será golpeada por sua luz ardente. Maravilhosamente, nossa mente serão como aqueles nos céus.",
          "fonte_1": "Os Nomes Divinos 1",
          "fonte_2": "[TLG 2798.004, 114,9 a 115,5; CWS 52-53. Através da contemplação santa recebemos a plenitude de sua luz e pureza.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:5",
      "versiculo": 5,
      "tema": "Façamos três tendas",
      "comentarios": [
        {
          "titulo": "Uma proposta a destempo",
          "autor": "Jerônimo",
          "texto": "Oh Pedro, apesar de haver ascendido a montanha, apesar de que vês a Jesus transfigurado, apesar de que suas peças são brancas; contudo, devido a que Cristo ainda não sofreu por ti, segues sem poder saber a verdade.",
          "fonte_1": "Homilia 80",
          "fonte_2": "[CETEDOC 0594, 6.216; FC 57: 166. O tempo ainda não havia chegado a sua plena glória de ser revelada.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:7",
      "versiculo": 7,
      "tema": "Uma nuvem eclipsou-os",
      "comentarios": [
        {
          "titulo": "A tenda do Espírito",
          "autor": "Jerônimo",
          "texto": "Parece-me que esta nuvem é a graça do Espírito Santo. Naturalmente, uma tenda de campanha dá refúgio e eclipsa aos que estão dentro; a nuvem, portanto, serve ao propósito das tendas de campanha. Ó Pedro, que querem estabelecer três tendas de campanha, tem em conta a tenda do Espírito Santo que nos abriga por igual.",
          "fonte_1": "Homilia 80",
          "fonte_2": "[CETEDOC 0594, 6.231; FC 57: 167. A prometida vinda do Espírito Santo foi antecipada na nuvem.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:7",
      "versiculo": 7,
      "tema": "Este é meu filho amado; Escutai-o",
      "comentarios": [
        {
          "titulo": "Sua filiação declarada",
          "autor": "Ambrósio",
          "texto": "Em seu batismo, identificou-o, dizendo: \"Tu és meu Filho amado, em quem tenho complacência\". Declarou-o no monte, dizendo: \"Este é meu Filho amado, ouvi-o\". Declarou-o em sua paixão, quando o sol se ocultou, e o mar e a terra tremeram. Declarou-o no centurião, que disse: \"Verdadeiramente este era Filho de Deus\".",
          "fonte_1": "Sobre o Espírito Santo 2,6",
          "fonte_2": "[CETEDOC 0151, 2.6.57.109.88; NPNF 2 10: 122 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Dois servidores, um Senhor",
          "autor": "Jerônimo",
          "texto": "Não instale tendas igualmente pelo Senhor e seus servidores. \"Este é meu Filho amado; ouvi-o\", meu Filho, não Moisés ou Elias. São servidores; este é o Filho. Este é meu filho, de minha natureza, de minha substância, que mora em mim, e ele é tudo o que sou. Este é meu Filho amado. Eles, também, de fato, são queridos para mim, mas ele é meu amado; ouvi-o, portanto. Proclamam e lhe ensinam, mas, ouça. Ele é o Senhor e o Mestre, eles são companheiros de serviço. Moisés e Elias falam de Cristo; são seus companheiros de serviço. Ele é o Senhor; Escutai-o.",
          "fonte_1": "Homilia 80",
          "fonte_2": "[CETEDOC 0594, 6.249; FC 57: 166-67].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Só um é Filho",
          "autor": "Agostinho",
          "texto": "Moisés estava ali, e Elias. A voz não disse: Estes são meus filhos queridos. Por um só é o Filho; outros são adotados. É o que se lhes encomenda: aquele de quem a lei e os profetas derivam sua glória.",
          "fonte_1": "Sermões sobre Novas Lições do Testamento",
          "fonte_2": "[SSGF 2:63; cf. CETEDOC 0284, 78.38.491.41; NPNF 1 6 ad loc.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:9",
      "versiculo": 9,
      "tema": "Não digais a ninguém",
      "comentarios": [
        {
          "titulo": "Até que ele haja ressuscitado",
          "autor": "João Crisóstomo",
          "texto": "Assim que lhes une ao silêncio. Além disso falou de sua paixão como se fosse a razão pela que lhes pediu que estarem em silêncio. Tenha em conta que ele não lhes disse que nunca devem dizer isto a ninguém. Em vez disso, não devem dizê-la até que se havia levantado dentre os mortos. Neste sentido era silêncio em quanto ao que foi doloroso, e só falava do que era alegre.",
          "fonte_1": "Evangelho de São Mateus, Homilia 57",
          "fonte_2": "[TLG 2062.152, 58.554.27-32; SSGF 2: 57-58 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:12",
      "versiculo": 12,
      "tema": "Elias virá primeiro e restaurará todas as coisas",
      "comentarios": [
        {
          "titulo": "Restauração do coração do Pai ao Filho",
          "autor": "João Crisóstomo",
          "texto": "Tenha em conta a extrema precisão da expressão profética. Não diz \"Restaurará o coração do filho ao pai\", mas \"do pai ao filho\".",
          "fonte_1": "Evangelho de São Mateus, Homilia 57,1",
          "fonte_2": "[TLG 2062.152, 58.559.33-36; NPNF 1 10: 352. À medida que o coração do Pai estava sendo restaurado ao Filho por sua entrega, pelo que os corações dos apóstolos eram reparados ao pacto.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:12",
      "versiculo": 12,
      "tema": "O Filho do homem deve sofrer muitas coisas",
      "comentarios": [
        {
          "titulo": "A predição da paixão",
          "autor": "João Crisóstomo",
          "texto": "\"Então\", quando? Quando se lhe confessou ser o Cristo, o Filho de Deus. Uma vez mais na montanha, quando lhes havia mostrado a visão maravilhosa, e os profetas haviam discorrer de sua glória, lhes recordou de sua paixão.",
          "fonte_1": "Evangelho de São Mateus, Homilia 57,2",
          "fonte_2": "[TLG 2062.152, 58.560.20-24; NPNF 1 10: 353].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:13",
      "versiculo": 13,
      "tema": "Elias veio",
      "comentarios": [
        {
          "titulo": "João e Elias",
          "autor": "João Crisóstomo",
          "texto": "Cristo chama João Elias, não porque era Elias, senão porque exercia o ministério desse profeta.",
          "fonte_1": "Evangelho de São Mateus, Homilia 57,1",
          "fonte_2": "[TLG 2062.152, 58.559.16-19; NPNF 1 10: 352 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:18",
      "versiculo": 18,
      "tema": "Ele espuma e range os dentes e fica rígido",
      "comentarios": [
        {
          "titulo": "Negócio do diabo: como desfazer outros",
          "autor": "Minúcio Félix",
          "texto": "Portanto, estes espíritos, havendo perdido a simplicidade de seu ser criado e a finura de sua natureza primitiva, agora entupido e carregado de maldade. Desfeito por completo a si mesmos, fazem todo seu negócio para desfazer os demais, de companheiros de infortúnio. Sendo eles mesmos depravados, haveriam infundir a mesma depravação em outros. Quando lhes mandamos pelo único Deus verdadeiro, os desgraçados, com amargura contra sua vontade, caímos em estremecimentos horríveis, e, ou bem imediatamente surgem dos corpos que possuem, ou desaparecem por graus, de acordo com a fé do paciente ou a graça do médico.",
          "fonte_1": "Octávio 26-27",
          "fonte_2": "[PL 3: 321-326; GMI 204 **; cf. ANF 4: 190. O negócio dos demônios é desfazer os demais da mesma maneira como eles mesmos se desfizeram de maneira voluntária.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:20",
      "versiculo": 20,
      "tema": "Convulsionou o menino",
      "comentarios": [
        {
          "titulo": "O espírito usurpador",
          "autor": "Pedro Crisólogo",
          "texto": "Apesar de que era o menino que caiu no chão, era o diabo no corpo que estava em angústia. O menino possuído era mais que convulsionado, enquanto que o espírito usurpador estava sendo condenado pelo juiz impressionante. O cativo foi detido, mas foi castigado o captor. Através do dilaceramento do corpo humano, o castigo do diabo fez-se manifesto.",
          "fonte_1": "Sermões 51",
          "fonte_2": "[CETEDOC 0227, 24.51.62; GMI 205-6 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:21",
      "versiculo": 21,
      "tema": "\"Ele como há tido isto largo?\" E ele disse, \"desde a infância\"",
      "comentarios": [
        {
          "titulo": "A mancha da primeira transgressão",
          "autor": "Beda",
          "texto": "Ao carecer da premissa de pecado original, que causa possível pode ser imaginada nesta juventude pela que deveria haver sido desde a infância oprimido por esta possessão demoníaca mais feroz? Parece claro que nenhum pecado atual de sua própria poderia haver provocado isto. Assim que vamos recordar a católica e confessar que ninguém nasce neste mundo livre da mancha da primeira transgressão. Que lhe imploremos a graça de Deus através da que poderia ser \"liberado deste corpo de morte por meio de Jesus Cristo nosso Senhor\".",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 3,9,21-22",
          "fonte_2": "[CETEDOC 1355.39.260; CCL 120: 548; GMI 206 *; cf. HOG 1: 240].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:22",
      "versiculo": 22,
      "tema": "Se podes! Todas as coisas são possíveis para o que crê",
      "comentarios": [
        {
          "titulo": "A fé enferma do pai do menino",
          "autor": "João Crisóstomo",
          "texto": "A Escritura indica que este homem era extremamente débil na fé, como é evidente em quatro pontos: a partir de Cristo, dizendo que \"todas as coisas são possíveis para o que crê\"; da palavra do homem mesmo como se aproximou, \"Ajuda-me em minha incredulidade\"; de Cristo mandar ao diabo a \"não mais entrar nele\"; e desde o homem de voltar a dizer a Cristo: \"Se é possível\".",
          "fonte_1": "O Evangelho de São Mateus, Homilia 57,3",
          "fonte_2": "[TLG 2062.152, 58.561.10-17; NPNF 1 10: 354].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
