{
  "livro": "Marcos",
  "capitulo": 14,
  "versiculo_inicial": 58,
  "versiculo_final": 72,
  "blocos": [
    {
      "referencia": "Marcos 14:58",
      "versiculo": 58,
      "tema": "Eu destruirei este templo",
      "comentarios": [
        {
          "titulo": "O Senhor amarrado no templo",
          "autor": "Prudêncio",
          "texto": "Eis, a casa do ímpio blasfemo, Caifás, caiu, Onde a face sagrada do Cristo foi cruelmente golpeada. Esta destruição será a sorte de todos os pecadores reprovados, Pois sua vida estão enterrados em ruínas desmoronadas sempre. Nesta casa de Jeová se pôs em posição vertical, obrigado e atado a um pilar, E apresentou suas costas como escravo obrigado e atado a um pilar, Digno de reverência, este pilar ainda permanece, apoiando um templo, E nos ensina como levar nossas vidas livres de todos os flagelos.",
          "fonte_1": "Cenas da História Sagrada 40, 41",
          "fonte_2": "[CETEDOC 1444, 40.157; FC 52: 192. Séculos mais tarde, somente o pilar permanece em Jerusalém, onde foi flagelado, que nos ensina como ser livre da flagelação final.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O templo construído pelas mãos",
          "autor": "Prudêncio",
          "texto": "Não as pedras de pedreira de Salomão Agora se encontram em ruínas, o templo construído pela mão? Por quê? A mão mortal do pedreiro forjou esse trabalho de curta duração. Com razão se encontra em ruínas, Dado que toda obra de arte volta ao nada. Tudo o que se faz está condenado um dia a cair. Aprender o que nosso templo é, se querem conhecer; É um que nenhum artesão construiu, Uma estrutura não de abeto ou de pinho rachado, Tampouco criados com blocos de mármore extraído justo. Seu peso massivo sem colunas de apoio de alto Por debaixo dos arcos de uma abóbada dourada. Pois pela Palavra de Deus se formou, não por sua voz, Mas pela Palavra eterna, a Palavra feita carne. Este templo é eterno, sem fim, Isto lhe atacou com flagelo e a cruz e a vesícula. Este templo foi destruído pelas dores amargas. Sua forma era frágil desde o ventre da mãe, Mas quando a morte breve da mãe dissolveu, a força do Pai restaurou em três dias.",
          "fonte_1": "A Divindade de Cristo",
          "fonte_2": "[CETEDOC 1439, 512; FC 52: 22-23.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:58",
      "versiculo": 58,
      "tema": "Em três dias edificarei outro não feito de mãos",
      "comentarios": [
        {
          "titulo": "Que templo seria reconstruído?",
          "autor": "Orígenes",
          "texto": "As acusações que trouxeram contra nosso Senhor Jesus Cristo parecem ter referência a esta declaração sua \"Destruí este templo, e o edificarei em três dias\". Apesar de que estava falando do templo de seu corpo, pensaram suas palavras para referir-se ao templo de pedra.",
          "fonte_1": "Comentário sobre João 10,21",
          "fonte_2": "[ANF 9: 402 *; TLG 2042.005, 10.37.251.3-252.3. Sua ressurreição, a ressurreição do templo de seu corpo, poderia ocorrer dentro de três dias.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:61",
      "versiculo": 61,
      "tema": "Mas ficou calado e não respondeu",
      "comentarios": [
        {
          "titulo": "Sua mansidão",
          "autor": "Agostinho",
          "texto": "Não foi em vão que a profecia lhe havia precedido: \"Como um cordeiro antes de que o tosquiem emudeceu, e não abriu sua boca\". Quando não abriu sua boca, era uma reminiscência da figura de um cordeiro. Não era como um de má consciência condenado pelos pecados, mas como alguém que em sua mansidão estava sendo sacrificado pelos pecados dos demais.",
          "fonte_1": "Tratados sobre João 116,4",
          "fonte_2": "[CETEDOC 0278, 116.4.4; NPNF 17: 426 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:61",
      "versiculo": 61,
      "tema": "O sumo sacerdote lhe perguntou: És tu o Cristo, o Filho do Bendito?",
      "comentarios": [
        {
          "titulo": "Aprender dos verdugos de Cristo",
          "autor": "Hilário de Poitiers",
          "texto": "Se não vai aprender que Cristo é dos que lhe receberam, ao menos aprenda daqueles que o rejeitaram. A confissão irônica seus adversários se viram obrigados a fazer inadvertidamente se erige como a correção de sua própria zombaria. Seus acusadores não reconheceram a Cristo quando veio corporal. No entanto, haviam agarrado firmemente que o verdadeiro Cristo deve ser o Filho de Deus. Portanto, quando as falsas testemunhas que haviam contratado contra ele não anotaram nenhum golpe, o sacerdote o interrogou: \"És tu o Cristo, o Filho do Deus Altíssimo\". Não se deram conta de que o mistério já estava cumprindo-se nele. Mas fizeram, ironicamente, reconhecer que a natureza divina era a condição de seu cumprimento. Não questionaram o suposto de que Cristo é o Filho de Deus. Somente lhe perguntaram se ele era de fato o Cristo, o Filho de Deus. Estavam em um erro acerca da pessoa, mas não sobre o Filho de Deus. Não tinham nenhuma dúvida de que Cristo seria o Filho de Deus. Assim, enquanto perguntaram se de fato era o Cristo, fizeram-no sem negar que o Cristo é o Filho de Deus.",
          "fonte_1": "Sobre a Trindade 6,50",
          "fonte_2": "[CETEDOC 0433, SL 62, 6.50.1; NPNF 29: 116 **; cf. FC 25: 219.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:62",
      "versiculo": 62,
      "tema": "Verá ao Filho do homem vindo nas nuvens do céu",
      "comentarios": [
        {
          "titulo": "Duas vindas preditas",
          "autor": "Justino Mártir",
          "texto": "Em referência a sua vinda do céu com glória, recordar o que foi dito a este efeito por meio do profeta: \"Eis como o Filho do homem vem nas nuvens do céu\". Pois os profetas predisseram duas vindas de Cristo - uma, que já sucedeu, quando veio na forma de um homem desonrado e moribundo, e a segunda, quando como se predisse que virá do céu em glória.",
          "fonte_1": "Primeira Apologia 51, 52",
          "fonte_2": "[LCC 1: 275 *; TLG 0645.001, 58.8.1-9.3, 52.3.1-3.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:65",
      "versiculo": 65,
      "tema": "Alguns começaram a cuspir-lhe e cobrir seu rosto",
      "comentarios": [
        {
          "titulo": "Sua resposta à humilhação",
          "autor": "Cipriano",
          "texto": "Quem é este estranho que diz que havia estado em silêncio antes, mas não sempre seria em silêncio? Quem é o que foi levado como uma ovelha ao matadouro e que, como um cordeiro sem fazer ruído antes de que o tosquiem, não abre a boca? Quem é o que não gritou e cuja voz não se ouvia nas ruas? Sem dúvida, era o que não era teimoso e que não murmurou quando ofereceu suas costas aos flagelos e suas faces aos golpes. Ele não voltou a face para longe de sua saliva suja. Ao ser acusado pelos sacerdotes e pelos anciãos, nada respondeu e, para surpresa de Pilatos, manteve um silêncio mais paciente.",
          "fonte_1": "O Bem da Paciência 23",
          "fonte_2": "[CETEDOC 0048, 23.454; FC 36: 286 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:66",
      "versiculo": 66,
      "tema": "Eu conheço, nem sei o que queres dizer",
      "comentarios": [
        {
          "titulo": "O negador encolhendo-se",
          "autor": "João Crisóstomo",
          "texto": "Oh, o estranho e notáveis giros se produzem nestes eventos irônico! Quando Pedro viu simplesmente tomou seu mestre, era tão ardente como tanto a sacar sua espada para golpear e a orelha do servo! Mas, por desgraça, então, quando poderia haver sido ainda mais plausível para que seja ainda mais indignado, e que se inflama e se queima, ao escutar tais injúrias contra seu Senhor, converteu-se em um negador encolhendo-se... e isso, na presença de uma criada humilde e diminuta, e não somente uma vez, mas uma segunda e terceira vez.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 85,1",
          "fonte_2": "[NPNF 1 10: 507; TLG 2062.030, 58.758.32-37, 40-42.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:70",
      "versiculo": 70,
      "tema": "Mas ele negou outra vez",
      "comentarios": [
        {
          "titulo": "Salmo 88 retirados do mercado",
          "autor": "Jerônimo",
          "texto": "\"Levaram meus amigos para longe de mim\". Na paixão da cruz, inclusive meus apóstolos fugiram de mim; tão completamente fizeram que me evitaram que o próprio Pedro disse: \"Não conheço este homem\".",
          "fonte_1": "Homilias de São Jerônimo, Homilia 65",
          "fonte_2": "[CETEDOC 0593, 87,79; GMI 401 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:71",
      "versiculo": 71,
      "tema": "Começou a invocar uma maldição sobre si mesmo, e a jurar",
      "comentarios": [
        {
          "titulo": "O impulso de maldição",
          "autor": "Orígenes",
          "texto": "A segunda vez negou de forma simples mas com um juramento, a terceira vez de maldição. Por isto se nos ensina que nunca prometer sem ter em conta nada por cima de nossa capacidade humana.",
          "fonte_1": "Comentário sobre Mateus 86",
          "fonte_2": "[PG 13: 1738; AEG 5: 271.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:72",
      "versiculo": 72,
      "tema": "O galo cantou pela segunda vez",
      "comentarios": [
        {
          "titulo": "A evidência interna da fiabilidade da conta de Marcos",
          "autor": "Eusébio",
          "texto": "Marcos escreve estas coisas, e por ele, Pedro dá testemunho, porque se diz que o conjunto de Marcos seja um registro dos ensinamentos de Pedro. Note como escrupulosamente os discípulos se negaram a registrar essas coisas que poderiam haver dado a impressão de sua fama. Note como se transmitem por escrito numerosas acusações contra si mesmos para as idades inesquecíveis, e as acusações de pecados, que ninguém nos últimos anos alguma vez teria conhecido a não ser que escutá-lo de sua própria voz. Portanto, a apresentação de informes com honestidade suas próprias faltas, é razoável ver como relativamente vazio de fala falsa e o egoísmo. Este hábito dá uma prova simples e clara de sua disposição amante da verdade. Quanto àqueles críticos que se imaginam que inventaram e mentiram, e tratam de caluniá-los como enganadores, caso não se devam considerar como absurdo? Não estão sendo condenados portanto como amigos da inveja e a malícia, e inimigos da verdade mesma? Pois não têm tido os que exibiram em suas próprias palavras, boa prova de sua integridade e seu caráter simples e sincero, e sugerido que são mentirosos e sofistas inteligentes que inventam o que nunca teve lugar, e atribuem gratuitamente a seu próprio mestre o que nunca fez? É por isto que creio que se disse com razão que \"Há que por plena confiança nos discípulos de Jesus, ou nenhuma em absoluto\". E se temos que desconfiar deles, também há que desconfiar de todos os escritores no mesmo princípio, qualquer que em nenhum momento se compilaram, seja na Grécia ou em qualquer lugar, vidas e histórias e os registros das pessoas de seu próprio tempo, celebrando seus nobres logros. De outro modo estaríamos considerando razoável acreditar em outros, e não acreditar somente nos evangelistas. E isto seria claramente injusto. Como não podia ser que estes supostos mentirosos falsificariam a causa de sua morte? Qual seria o motivo de escrever obras que nunca fizeram? Informam abertamente a traição de um de seus discípulos. Acusações explícitas de testemunhas duvidosas. Insultos e golpes na face. A flagelação das costas, a coroa de espinhos estabelecida na cabeça de uma maneira degradante, e, finalmente, seu portar de sua cruz, e seu ser pregado nela! Informam de suas mãos e pés perfurados. Seu ser dado a beber vinagre, golpeado na face com uma vara, e vilipendiado pelos que o olhavam. Foram estas coisas e tudo o demais como eles nos Evangelhos simplesmente inventados do nada pelos discípulos? Altamente improvável. Ou devemos duvidar somente das partes mais altas e gloriosas da narrativa? Como poderiam fazê-lo e duvidar destes informes sinceros de ações ignominiosas? Como poderiam razoavelmente apoiar uma conclusão razoável de que tais os mesmos testemunhos disseram a verdade e, ao mesmo tempo mentiram. Isso seria predizer os contrários sobre as mesmas pessoas ao mesmo tempo. Como, então estamos de refutar suas afirmações? Se era seu objetivo de enganar, e adornar seu mestre com falsas palavras, nunca teriam escrito estas contas degradantes de sua dor e a agonia e que foi molestado em espírito, para que eles o abandonaram e fugiram, ou que Pedro o apóstolo e discípulo que era chefe dos apóstolos o negou três vezes, a menos que tivessem um nível extraordinariamente alto de dizer a verdade.",
          "fonte_1": "Prova do Evangelho 3,5",
          "fonte_2": "[TLG 2018.005, 3.5.95.1-97.2; POG 1: 140-41.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:72",
      "versiculo": 72,
      "tema": "Ademais derrubou e chorou",
      "comentarios": [
        {
          "titulo": "Em não ocultar as faltas de Pedro",
          "autor": "João Crisóstomo",
          "texto": "Neste sentido, a maior maravilha a Marcos, porque não somente se nega a ocultar culpa de Pedro, mas escreveu a conta dela com maior detalhe que os outros. E é por esta mesma razão que se chama discípulo de Pedro.",
          "fonte_1": "O Evangelho de São Mateus 85,1",
          "fonte_2": "[NPNF 1 10: 507 *; TLG 2062.152, 58.758.56-59; cf. AEG 5: 438.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Apóstolo choroso",
          "autor": "Agostinho",
          "texto": "Como santo Davi arrependeu-se de seus crimes mortais e todavia conservou seu reino, por isso o bem-aventurado Pedro arrependeu-se sinceramente, depois de haver negado ao Senhor, e derramou lágrimas amargas tais, no entanto, manteve-se um apóstolo.",
          "fonte_1": "Carta 185, a Bonifácio",
          "fonte_2": "[CETEDOC 0262, 185.57.10.39.13; FC 30: 184 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A compaixão de aprendizagem",
          "autor": "Gregório Magno",
          "texto": "E aqui devemos perguntar-nos, por que Deus Todopoderoso permitiu àquele que havia colocado sobre toda a Igreja ter medo pela voz de uma criada, e inclusive negar a Cristo mesmo? Isto sabemos foi uma grande dispensação da misericórdia divina, para que o que ia ser o pastor da Igreja possa aprender através de sua própria queda de ter compaixão dos demais. Deus, portanto, primeiro lhe mostra a si mesmo, e logo o coloca sobre os demais: para aprender através de sua própria debilidade como suportar misericordiosamente com a debilidade dos demais.",
          "fonte_1": "Homilias sobre os Evangelhos 21",
          "fonte_2": "[CETEDOC 1711, 2.21.4.15; SSGF 2: 243.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
