{
  "livro": "Marcos",
  "capitulo": 15,
  "versiculo_inicial": 44,
  "versiculo_final": 5,
  "blocos": [
    {
      "referencia": "Marcos 15:44",
      "versiculo": 44,
      "tema": "Chamando ao centurião, Pilatos perguntou-lhe se já estava morto",
      "comentarios": [
        {
          "titulo": "Se podemos estar seguros de que Jesus morreu",
          "autor": "Agostinho",
          "texto": "Como diz o Evangelho, os que estavam presentes neste particular maravilharam-se: Depois da queixa na qual expressou a figura do pecado, de imediato entregou o espírito. Pois os que foram suspensos na cruz foram torturados por uma morte lenta. Em consequência, as pernas dos ladrões estavam quebradas, com o fim de que pudessem morrer rapidamente e serem baixados da cruz antes do sábado. Mas encontrou-se que já estava morto era um motivo de assombro. E lemos que Pilatos perguntou a isto, quando o corpo do Senhor se pedia para o enterro.",
          "fonte_1": "Sobre a Trindade 4,13,16",
          "fonte_2": "[CETEDOC 0329, 50.4.13.13; FC 45: 151; cf. NPNF 1:78.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:46",
      "versiculo": 46,
      "tema": "Uma mortalha de linho",
      "comentarios": [
        {
          "titulo": "Enterrado com simplicidade completa",
          "autor": "Beda",
          "texto": "A vaidade dos ricos, que inclusive em suas tumbas não podem prescindir de suas riquezas, recebe sua condenação do enterro simples e sem pretensões do Senhor. Portanto, de fato, o costume da Igreja deriva-se, que o sacrifício do altar não deve ser comemorado envolvendo os elementos de seda, ou qualquer tecido de cor, mas de linho; como o corpo do Senhor foi enterrado em linho limpo.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 15,4,46",
          "fonte_2": "[CETEDOC 1355, 15.04.1668; CCL 120: 638; GMI 434; cf. HOG, loc. cit.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:46",
      "versiculo": 46,
      "tema": "Puseram-no em uma tumba",
      "comentarios": [
        {
          "titulo": "Se seu corpo permaneceu na tumba quando desceu no Mundo Inferior",
          "autor": "Atanásio",
          "texto": "Isto acima de tudo mostra a necedade dos que dizem que a Palavra transformou-se em carne e osso. Pois se isto houvesse sido assim, não haveria tido necessidade de uma tumba. Pois o corpo teria ido por si mesmo a pregar aos espíritos no Hades. Mas como era, ele mesmo foi a pregar, enquanto o corpo que José envolveu em uma mortalha pôs distância no Gólgota. E assim demonstra-se a todos que o corpo não era a Palavra, mas o corpo da Palavra.",
          "fonte_1": "Carta 59, Para Epicteto 6",
          "fonte_2": "[TLG 2035.110, 6.1-6; NPNF 24: 572. Não era a Palavra depositada na tumba, mas o corpo da Palavra. A Palavra não transformou-se em carne e osso, mas assumiu ossos e carne. Jesus desceu ao mundo inferior, enquanto seu corpo permaneceu na tumba.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:1-8",
      "versiculo": 1,
      "tema": "A tumba vazia",
      "comentarios": [
        {
          "titulo": "Informação geral",
          "autor": "Informação geral",
          "texto": "Para contemplar a ressurreição, a pedra deve ser removida de nossos próprios corações. As mulheres na tumba foram as primeiras em honrar ao Cristo ressuscitado. Os apóstolos foram os primeiros em sofrer por ele (Pedro Crisólogo). A transformação diária da madrugada da obscuridade à madrugada consagrou-se para sempre pela ressurreição (Agostinho). A ressurreição revela-se gradualmente, respeitando a fragilidade dos espectadores a compreender seu significado. O momento cume da difusão da obscuridade é o momento da ressurreição (Beda). O sábado santo brilha ainda mais brilhante sob o novo pacto como a celebração semanal da ressurreição (Atanásio). À medida que o ventre da virgem havia sido selado e no entanto entrado na vida, assim também o sepulcro estava firmemente selado e no entanto, elevou-se a uma nova vida (Prudêncio, Beda). A ressurreição é anunciada por um jovem como uma alusão que o corpo ressuscitado desenvolveu-se com toda sua força (Isidoro de Sevilha). Cristo está presente no sinal da cruz justamente exaltado, não o material de cruzar a si mesmo como um pedaço de madeira, mas o crucificado que agora vive (João de Damasco). Entre a ressurreição de Jesus e a ressurreição geral, a morte é, para aqueles que têm fé, em efeito morta e carente de poder, como um leão morto (Agostinho). Deus não carece de poder para aumentar também (Constituições Apostólicas). Peregrinos cristãos a Jerusalém, na antiguidade escreveram especificamente e em detalhe do que pensavam que era o sepulcro reportado em Marcos (Beda).",
          "fonte_1": "",
          "fonte_2": "",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:1",
      "versiculo": 1,
      "tema": "Quando passou o sábado",
      "comentarios": [
        {
          "titulo": "Sábado e ressurreição",
          "autor": "Atanásio",
          "texto": "No momento da antiga aliança, o sábado foi muito venerado. Agora, sob o evangelho o dia de repouso reformulou-se, agora visto como dia da ressurreição do Senhor. O dia de repouso anteriormente havia pertencido à pedagogia e rudimentos da lei. Quando o grande mestre mesmo veio e cumpriu-os para nós, tudo o que havia prefigurado sua vinda transformou-se. A idade de repouso era como uma vela acesa na noite antes da saída e a aparição do sol.",
          "fonte_1": "Homilias",
          "fonte_2": "[TLG 2035.069, 28.148.18.29; GMI 435 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:1",
      "versiculo": 1,
      "tema": "Trouxeram as especiarias",
      "comentarios": [
        {
          "titulo": "Em primeiro lugar as mulheres em honrar ao Ressuscitado",
          "autor": "Pedro Crisólogo",
          "texto": "As mulheres foram as primeiras em honrar ao Cristo ressuscitado, os apóstolos primeiro em sofrer por ele. As mulheres estavam preparadas com especiarias; os apóstolos preparados para flagelos. As mulheres entraram na tumba; os apóstolos não tardariam em entrar na masmorra. As mulheres apressaram-se a expressar seu elogio; os apóstolos abraçaram cadeias por sua causa. As mulheres verteram óleos; os apóstolos derramaram seu sangue.",
          "fonte_1": "Sermão 79",
          "fonte_2": "[CETEDOC 0227+, 24a.79.37; GMI 436. Desta maneira ambos os sexos participaram na primeira celebração da morte e ressurreição do Senhor.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:2",
      "versiculo": 2,
      "tema": "Muito cedo no primeiro dia da semana",
      "comentarios": [
        {
          "titulo": "O amanhecer",
          "autor": "Agostinho",
          "texto": "Todos os evangelhos referem-se ao período no qual os céus estavam começando a iluminar no leste. Isto, por suposto, não tem lugar até que o amanhecer esteja à mão. Em efeito, é o brilho que se difunde pelo sol nascente que se designa familiarmente com o nome da madrugada. Marcos não contradiz o outro evangelista que usa a frase, \"quando ainda estava escuro\". Porque como o alvorecer, o que resta da obscuridade passa para longe na proporção em que o sol segue aumentando.",
          "fonte_1": "Harmonia dos Evangelhos 3,24,65",
          "fonte_2": "[CETEDOC 0273, 3.24.65.354.8; NPNF 1 6: 210 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O significado da hora precoce",
          "autor": "Beda",
          "texto": "A esta hora mais precoce pela manhã sagrada outorga-se grande dignidade da glória da vitória do Senhor sobre a morte. Porque foi nos primeiros inícios desse dia no qual as mulheres converteram-se em atentas em fazer seu serviço a seu Senhor. Falando misticamente, a noite já estava começando a crescer para um amanhecer emergente. O que é o autor e o superintendente de tempo levantaram-se dos mortos durante a parte final da noite. A totalidade da jornada emergente disso, faz-se um festival, iluminado pela luz de sua ressurreição.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,7",
          "fonte_2": "[CETEDOC 1367, 7/2/47; HOG 2: 60 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:2",
      "versiculo": 2,
      "tema": "Foram à tumba",
      "comentarios": [
        {
          "titulo": "A sequência de eventos de enterro",
          "autor": "Beda",
          "texto": "Quanto a sua vez dito isto no Evangelho de ler que as mulheres Santo vieram a ver o sepulcro \"na tarde que estava crescendo ao amanhecer do domingo\", deve entender isto assim: começaram a vir durante a noite, mas alcançaram o sepulcro como a manhã do domingo amanhecia; isto é, prepararam as especiarias com as quais queriam ungir o corpo de nosso Senhor na noite do sábado, mas trouxeram as especiarias que haviam preparado na noite ao sepulcro na manhã. Mateus, em favor da brevidade, escreveu isto mais obscuramente; mas os outros evangelistas mostram mais claramente a ordem em que se fez. Depois de nosso Senhor haver sido enterrado na sexta-feira, as mulheres foram-se da tumba e prepararam especiarias e unguentos para o tempo que se lhes havia autorizado a trabalhar. Então, abstiveram-se da atividade no dia de repouso, de acordo com o mandamento. Quando passou o sábado, ao cair a tarde aproximava-se, o tempo para trabalhar e haviam regressado. Sendo firmes em sua devoção, compraram as especiarias que não haviam preparado anterior (como Marcos o registra) para que possam vir a ungi-lo.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,7",
          "fonte_2": "[CETEDOC 1367, 2.7.26; HOG 2: 59-60. As mulheres que estavam presentes na véspera do sábado voltaram o dia depois do sábado.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:3",
      "versiculo": 3,
      "tema": "Quem nos removerá a pedra de nós?",
      "comentarios": [
        {
          "titulo": "A porta do coração",
          "autor": "Pedro Crisólogo",
          "texto": "É da porta do sepulcro, ou de seus próprios corações? Da tumba, ou desde seus próprios olhos? Você cujo coração se fecha, cujos olhos estão fechados, é incapaz de descobrir a glória da tumba aberta. Verta então, o óleo, se deseja ver essa glória, não no corpo do Senhor, mas nos olhos de seus corações. À luz da fé, então, veja o que através da deficiência da fé agora esconde-se na obscuridade.",
          "fonte_1": "Sermão 82",
          "fonte_2": "[CETEDOC 0227+, 42a.82.23; GMI 438 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A fragilidade de Contempladores e seu reconhecimento gradual",
          "autor": "Beda",
          "texto": "Nosso Senhor e Redentor revelou a glória de sua ressurreição a seus discípulos gradualmente e durante um período de tempo, sem dúvida, porque tão grande era a virtude do milagre que os corações débeis dos mortais não podiam compreender o significado disto de uma vez. Portanto, tinha em conta a fragilidade dos que buscavam-lhe. Para os que chegaram primeiro à tumba, tanto as mulheres que estavam em chamas de amor por ele quanto os homens, mostrou que a pedra havia sido rolada para trás. Dado que seu corpo havia sido arrastado, mostrou-lhes os lençóis nos quais havia sido envolvido deitados ali sozinhos. Logo, às mulheres que estavam buscando ansiosamente, que se confundiam em suas mentes acerca do que haviam descoberto sobre ele, mostrou uma visão de anjos. Que revelou evidências do fato de que havia-se levantado de novo. Portanto, com o informe de sua ressurreição já cumprida, passando por diante dele, o Senhor dos exércitos e o rei da glória a si mesmo ao fim apareceu e pôs claro com que havia grande poder superado a morte que havia provado de forma temporal.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,9",
          "fonte_2": "[CETEDOC 1367, 2.9.1; HOG 2:78.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:4",
      "versiculo": 4,
      "tema": "A pedra desfeita",
      "comentarios": [
        {
          "titulo": "A pedra não pôde retê-lo",
          "autor": "Prudêncio",
          "texto": "Nem a pedra nem os ferrolhos da tumba Cristo puderam conter um cativo; Morte jaz vencida por ele, pisoteou sima de fogo do inferno. Com ele uma multidão de santos ascendeu a regiões celestes, E a muitos mostrou-se, deixando vê-lo e tocá-lo.",
          "fonte_1": "Cenas da História Sagrada 43, o sepulcro de Cristo",
          "fonte_2": "[FC 52: 193.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A pedra como prova",
          "autor": "Beda",
          "texto": "O anjo removeu a pedra não para abrir um caminho para que nosso Senhor viesse, mas para proporcionar evidência às pessoas que já havia derivado da mesma. À medida que o ventre da virgem estava fechado, por isso o sepulcro estava fechado, no entanto, entrou no mundo por sua matriz fechada, e por isso abandonou o mundo através do sepulcro fechado.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,7",
          "fonte_2": "[CETEDOC 1367, 7/2/91; HOG 2: 61 **. A abertura do ventre de seu nascimento é vista como uma analogia à abertura da tumba em sua ressurreição.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:5",
      "versiculo": 5,
      "tema": "Ao entrar na tumba",
      "comentarios": [
        {
          "titulo": "Se dois anjos ou um",
          "autor": "Agostinho",
          "texto": "Marcos nos diz que as mulheres entraram no sepulcro, e viram a um jovem sentado ao lado direito, coberto de uma longa roupa branca, e que tinham medo. Na versão de Mateus, a pedra já havia sido removida do sepulcro e o anjo estava sentado sobre ela. A explicação pode ser que simplesmente Mateus disse nada sobre o anjo que viram quando entraram no sepulcro, e que Marcos disse nada acerca daquele a quem viram sentado fora sobre a pedra. Desta maneira teriam visto dois anjos, e assumido dois informes separados angelicais.",
          "fonte_1": "Harmonia dos Evangelhos 3,24,63",
          "fonte_2": "[CETEDOC 0273, 3.24.63.352.15; NPNF 1 6: 209 **. Os informes dos dois evangelistas não são contraditórios.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Descrição dos Peregrinos da tumba",
          "autor": "Beda",
          "texto": "O que aprendemos acerca disto, de acordo com uma descrição relatada por aqueles de nossos contemporâneos que estiveram em Jerusalém e, a seu regresso, deixaram um registro escrito para nós do que viram ali: Foi uma câmara abobadada, cavada de rocha. Sua altura era tal que uma pessoa de pé no meio poderia tocar o cume com a mão. Sua entrada dava ao leste, e a grande pedra sobre a qual o Evangelho nos diz se colocou sobre ela. À direita segundo se entra era o lugar que foi preparado especialmente como um lugar de descanso para o corpo do Senhor, sete pés de longo, ao redor de dois pés por cima do resto da planta. A abertura não se fez como a de sepulcros ordinários, desde cima, mas inteiramente desde o lado, desde o qual o corpo poderia ser colocado no interior.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,10",
          "fonte_2": "[CETEDOC 1367, 2.10.182; HOG 2: 95 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 16:5",
      "versiculo": 5,
      "tema": "Viram a um jovem",
      "comentarios": [
        {
          "titulo": "Por que um jovem?",
          "autor": "Isidoro de Sevilha",
          "texto": "Por que um \"jovem\"? A ressurreição dos mortos, como o apóstolo declara, será \"à plenitude da medida da estatura de Cristo\". Isto é, na época da juventude, que não necessita um maior desenvolvimento e que está livre de todo defeito, completo em todos os aspectos, que tem plenitude de força.",
          "fonte_1": "Sentenças 1,29",
          "fonte_2": "[CETEDOC 1199, 1.594.15; GMI 439 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
