{
  "livro": "Marcos",
  "capitulo": 8,
  "versiculo_inicial": 36,
  "versiculo_final": 38,
  "blocos": [
    {
      "referencia": "Marcos 8:36",
      "versiculo": 36,
      "tema": "De que serve ao homem ganhar o mundo inteiro?",
      "comentarios": [
        {
          "titulo": "O desfrute dos bens terrenos",
          "autor": "Clemente de Alexandria",
          "texto": "Os que negligenciam as boas obras podem não compreender até que ponto o bom trabalho de Deus os beneficiou. Portanto são menos capazes de orar adequadamente a fim de receber as coisas boas de Deus. E inclusive se as recebem, é provável que não sejam conscientes do que lhes foi dado. E inclusive se as desfrutam, não vão desfrutar do que é digno que não entenderam. Porque de sua falta de conhecimento não vão compreender como utilizar as coisas boas que lhes deram. E a partir de sua impulsividade vão permanecer ignorantes de como fazer uso dos dons divinos oferecidos.",
          "fonte_1": "Stromata 6,14",
          "fonte_2": "[TLG 0555.004, 6.14.112.4.1-8; ANF 2: 506 *]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Desmesurado amor do mundo",
          "autor": "Pseudo-Clemente",
          "texto": "Este mundo fala de adultério e a corrupção e o amor ao dinheiro e o engano, mas esse mundo, quando se vê desde o ponto de vista da fé, despede-se destas coisas. Não podemos, portanto, ser amigos por igual de ambos, mas há que dizer adeus a este para possuir ao outro. Pensamos que é melhor desprezar as coisas de abaixo, porque são pequenas e que passam e perecedoras, e amar as coisas que são realmente ali, as coisas boas e imperecíveis.",
          "fonte_1": "2 Clemente 6,4-6",
          "fonte_2": "[FC 1: 68-69 *; TLG 1271.002, 6.4.1-6.6.2.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Com razão em amar ao mundo",
          "autor": "Cesário de Arles",
          "texto": "Se bem há muito no mundo de amar, que é o mais amado em relação àquele que o fez. O mundo é belo, mas muito mais justo é o que o formou. O mundo é glorioso, mas mais agradável é aquele pelo qual se criou o mundo. Portanto, vamos à mão de obra tanto como possamos, querida, que o amor do mundo, como tal, não nos pode oprimir, e que não possamos amar às criaturas antes que ao criador. Deus nos deu posses materiais a fim de que lhe amemos com todo o coração e a alma. Mas às vezes provocamos desagrado de Deus contra nós quando amamos seus dons mais que o mesmo Deus. O mesmo sucede nas relações humanas. Suponhamos que alguém dá um presente especial a seu protegido. Mas o protegido então começa a desprezar o doador, e ama o presente mais que o que lhe deu. Suponhamos que chega a pensar no doador já não como amigo, mas inimigo. Só assim é com nossa relação com Deus. Encanta-nos mais os que nos amam a nós mesmos em vez de nossos dons. Assim que Deus se conhece a amar aos que lhe amam mais que os dons terrenos que ele dá.",
          "fonte_1": "Sermões 159,6",
          "fonte_2": "[CETEDOC 1008, 104.159.5.16; FC 47: 369 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:38",
      "versiculo": 38,
      "tema": "O que se envergonhar de mim",
      "comentarios": [
        {
          "titulo": "O desprezo da vergonha",
          "autor": "Tertuliano",
          "texto": "Os fiéis não têm vergonha de que o Filho de Deus foi crucificado. Daí que não têm vergonha no bom sentido através de seu menosprezo da vergonha, e tolos num sentido feliz. A crucificação era de fato um evento vergonhoso, visto humanamente. Sim, o Filho de Deus morreu! Isto é que se crê precisamente em meio de seu ser uma ofensa à humanidade. O Filho foi enterrado! Levantou-se dentre os mortos! Este fato faz-se ainda mais sangrante, em aparência, tanto mais absurdo. Mas, como poderia algo disto ser certo se ele não era realmente aquele verdadeiramente Deus, verdadeiramente humano?",
          "fonte_1": "Sobre a Carne de Cristo 5",
          "fonte_2": "[CETEDOC 0018, 5,24; cf. ANF 3: 525 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Frente à perseguição",
          "autor": "Tertuliano",
          "texto": "Se evito o sofrimento, dá-me vergonha confessar: \"Bem-aventurados os que padecem perseguição por causa de meu nome\". Infelizes, portanto, são eles os que, ao sair correndo, negam-se a sofrer como Deus às vezes requer. \"O que perseverar até o fim, este será salvo\". Como, então, quando me perguntas a fugir, estaria perseverando até o fim?",
          "fonte_1": "Fuga em Tempo de Perseguição 7",
          "fonte_2": "[CETEDOC 0025, 7,12; ANF 4: 120 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Em ser sem vergonha",
          "autor": "Cipriano",
          "texto": "Crê-se a si mesmo um cristão o que tem vergonha ou temor de ser cristão? Como pode estar com Cristo, o que, ou bem se envergonha ou teme que pertence a Cristo?",
          "fonte_1": "Os Apóstatas 28",
          "fonte_2": "[CETEDOC 0042, 28,557; FC 36:82.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:38",
      "versiculo": 38,
      "tema": "Quando vier na glória de seu Pai",
      "comentarios": [
        {
          "titulo": "A glória de Deus no sofrimento escondida",
          "autor": "Cirilo de Alexandria",
          "texto": "Quem como Deus foi além do sofrimento, sofreu em sua própria carne como um ser humano. Quando se converteu em carne, sendo Deus, não de nenhuma maneira deixou de ser Deus. Precisamente ao entrar na ordem criada, manteve-se acima da criação. Permaneceu como doador da lei quando veio a servir \"sob a lei\". Conservou a inviolável dignidade divina, precisamente quando assumiu \"a forma de um escravo\". Foi precisamente como único Filho que se converteu em \"o primogênito entre muitos irmãos\" sem deixar de ser o único engendrado. Assim que por que deveria parecer tão estranho que deva sofrer na carne de acordo a sua humanidade, inclusive enquanto transcender o sofrimento segundo a divindade? Portanto a sempre astuto Paulo diz que o mesmo Verbo que está \"na forma de Deus\" e igual a Deus o Pai \"fez-se obediente até a morte, e morte de cruz\".",
          "fonte_1": "Carta 55, a Anastácio e os monges",
          "fonte_2": "[TLG 5000.001, 1.1.4.58.26-37; FC 77: 30-31 *. A glória de Deus estava oculta em seu sofrimento, mas revelada em sua ressurreição.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sua glória indivisível",
          "autor": "Gregório de Nissa",
          "texto": "O Filho não divide a glória com o Pai, senão que recebe a glória do Pai em sua totalidade, assim como o Pai recebe toda a glória do Filho.",
          "fonte_1": "Contra Eunômio 2,6",
          "fonte_2": "[TLG 2017.031, 41,6-9; NPNF 2 5: 107].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:1-8",
      "versiculo": 1,
      "tema": "A transfiguração",
      "comentarios": [
        {
          "titulo": "Visão geral",
          "autor": "Anônimo",
          "texto": "Os pontos de transfiguração simbólicamente mais além de si mesma e para a ressurreição final, quando as peças de vestir dos fiéis se converterão em brancas como a neve quando se purificam no céu. Nesta transfiguração a glória divina está adaptando-se sem pretensões à capacidade dos discípulos para recebê-la. Comentário patrístico sobre o texto centra-se no motivo da brilhantez da luz purificadora. Esplendor de Jesus se manifesta não só a luz como terrena, senão como o sol de justiça aos filhos da luz. A glória do sol e a pureza da neve só estão debilmente a ser comparadas com sua mais brilhante glória e pureza. O melhor da sabedoria humana é branqueado e purifica-se por sua vinda. A identidade de Jesus como Filho amado se declara em momentos cruciais das narrações do Evangelho, dos quais este é um exemplo definitivo. Os três discípulos queridos presentes na transfiguração vislumbraram a glória de Deus que habita entre os homens. Desde Moisés e Elias eram servos do Senhor, antecipando sua própria vinda, três cabanas haveriam sido uma equação enganosa que sugere sua comensurabilidade a Cristo. Além disso, a proposta de Pedro era prematura, porque ainda não havia chegado o momento de glória do Senhor ser revelado. Através da contemplação santa pode-se chegar a unir-se com o Senhor transfigurado. Jesus viu-se segundo a divindade por todos aqueles que ascendem acima do terreno a estar prontos para receber o conhecimento espiritual.",
          "fonte_1": "Visão geral patrística",
          "fonte_2": "[Compilação de temas]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:2",
      "versiculo": 2,
      "tema": "Depois de seis dias",
      "comentarios": [
        {
          "titulo": "Por que seis?",
          "autor": "Orígenes",
          "texto": "Em seis dias (o mesmo número que indica cumprimento perfeito) todo o mundo, esta obra de arte perfeita, foi feito. \"Seis dias\" mas há alguém que transcende todas as coisas do mundo, tudo o que pertence ao ser eterno, este contempla não só o que se vê no tempo, mas o que não se vê e é eterno. Portanto, se qualquer um de nós deseja ser tomado por Jesus, e dirigido por ele na alta montanha, e ser considerado digno de presenciar sua transfiguração além disso, deixemo-lo passar mais além dos seis dias, porque já não contempla as coisas que são vistas, nem ama o tempo ao mundo, nem as coisas no mundo.",
          "fonte_1": "Comentário sobre Mateus 12,36",
          "fonte_2": "[TLG 2042.030, 12.36.20-40, cf. ANF 9: 469. Para contemplar o redentor eterno transfigurado, devemos ser guiados mais além do terreno, ordem visível, criada.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O cômputo dos dias",
          "autor": "Agostinho",
          "texto": "Ao sair de seu cálculo o dia em que Jesus disse estas palavras, e o dia em que expôs que o espetáculo memorável no monte, têm considerado simplesmente os dias intermediários, e utilizaram a expressão \"depois de seis dias\". Mas Lucas, ajuste de contas no dia extremo em cada extremo, isto é, o primeiro dia e o último dia, fez que seja \"depois de oito dias\", de acordo com que o modo de expressão no qual se põe a parte pelo todo.",
          "fonte_1": "Harmonia dos Evangelhos 2,56",
          "fonte_2": "[CETEDOC 0273, 2.56.113.219.8; NPNF 1 6: 155].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:2",
      "versiculo": 2,
      "tema": "Levou consigo a Pedro, Tiago e João, e os levou à parte a um monte alto",
      "comentarios": [
        {
          "titulo": "Adaptou aos nossos olhos a vista a si mesmo",
          "autor": "Efrém, o Sírio",
          "texto": "O Senhor que está além de medida mede para fora a alimentação para todos, adaptando aos nossos olhos a visão de si mesmo, em nosso escutar sua voz, sua bênção a nosso apetite, sua sabedoria a nossa língua.",
          "fonte_1": "Hinos sobre o Paraíso 9,27",
          "fonte_2": "[HOP 146. A revelação divina adapta-se generosamente a nossa limitada capacidade para recebê-la.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O que se deu a conhecer",
          "autor": "João Crisóstomo",
          "texto": "O funcionário revelou, diz-se, uma visão da Trindade. Manifestou-lhes o Deus que morava entre eles.",
          "fonte_1": "Eutrópio, e a Vaidade de Riquezas, Homilia 2",
          "fonte_2": "[TLG 2062.142, 52.404.53-55; NPNF 1 9: 258 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:2",
      "versiculo": 2,
      "tema": "E transfigurou-se diante deles",
      "comentarios": [
        {
          "titulo": "Em sua presença",
          "autor": "Orígenes",
          "texto": "Escute espiritualmente que não se diz simplesmente, \"transfigurou-se\", mas com uma certa adição necessária, o que Mateus e Marcos registraram; pois, de acordo com ambos, \"transfigurou-se diante deles\" em presença de Pedro, Tiago e João. O texto sugere que seria possível que Jesus se transfigurasse diante de alguns de seus discípulos, e não antes que outros. Mas se você deseja ver a transfiguração de Jesus, como se vê pelos que subiram à montanha alta à parte dos demais, veja comigo o Jesus nos Evangelhos. Recorde que Jesus foi mais literalmente apreendido pelos de abaixo \"segundo a carne\" - pelos que não subiram à montanha alta da sabedoria, que não foram através de palavras e feitos que são edificantes. Mas havia outros pelos quais já não se fez conhecido depois da carne, senão em sua divindade. Para isto todo os Evangelhos atestam. Viu-se na forma de Deus de acordo a seu conhecimento espiritual. Foi diante destes que ascendeu e em sua presença que Jesus se transfigurou, não aos que se mantiveram abaixo.",
          "fonte_1": "Comentário sobre Mateus 12,37",
          "fonte_2": "[ANF 9: 470 *; TLG 2042.030, 12.37.10-40.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:3",
      "versiculo": 3,
      "tema": "Suas vestes se tornaram resplandecentes",
      "comentarios": [
        {
          "titulo": "Manifestado aos filhos da luz",
          "autor": "Orígenes",
          "texto": "Mas quando se transfigura, seu rosto também brilha como o sol que se manifesta aos filhos da luz que puseram as obras das trevas e nas armas de luz, e já não são os filhos da escuridão ou da noite, mas converteram-se nos filhos dos dias, e caminham com honestidade como no dia. Está manifestando, que brilhará a eles não simplesmente como o sol, senão como se demonstrou ser o sol de justiça.",
          "fonte_1": "Comentário sobre Mateus 12,37",
          "fonte_2": "[ANF 9: 470 *; TLG 2042.030, 12.37.40-53. Manifesta-se não só como luz terrena, senão como o sol de justiça aos filhos da luz.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como sol aos olhos",
          "autor": "Agostinho",
          "texto": "O que é este sol aos olhos da carne, que é o Senhor aos olhos do coração.",
          "fonte_1": "Sermões sobre Novas Lições do Testamento 28",
          "fonte_2": "[CETEDOC 0284, 78.38.490.53; NPNF 1 6: 347 *; cf. WSA 3 3: 340, Sermão 78,2].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
