{
  "livro": "Marcos",
  "capitulo": 5,
  "versiculo_inicial": 39,
  "versiculo_final": 43,
  "blocos": [
    {
      "referencia": "Marcos 5:39",
      "versiculo": 39,
      "tema": "A menina não está morta, mas dorme",
      "comentarios": [
        {
          "titulo": "A voz que desperta do Senhor",
          "autor": "Ambrósio",
          "texto": "E que dizer da filha do principal da sinagoga, em cuja morte as pessoas estavam de luto e os flautistas tocavam sua música? No suposto de que ela estava morta, já levavam-se a cabo os serviços funerários solenes. Mas seu espírito voltou imediatamente à voz do Senhor. Levantou-se com o corpo ressuscitado e participou dos alimentos que aportar a prova de que estava viva.",
          "fonte_1": "Em seu irmão, Sátiro 2,82",
          "fonte_2": "[CETEDOC 0157, 2.82.294.1; FC 22: 233 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se a criança havia morrido",
          "autor": "Agostinho",
          "texto": "Trata-se da casa, e encontra os funerais habituais já em marcha, e lhes diz: \"Por que fazeis um tumulto e chorais? A menina não está morta, mas dorme\". Disse a verdade. Ela era, em certo sentido o sono dormido, isto é, em relação a ele, pelo que podia ser despertada. Assim despertar ela, devolveu-lhe a vida a seus pais.",
          "fonte_1": "Sermão de Novo Testamento Lições 48",
          "fonte_2": "[CETEDOC 0284, 98.38.593.16; NPNF 1 6: 414 **; cf. WSA 3 4:45, Sermão 98,4.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A paciência dos pais",
          "autor": "Pedro Crisólogo",
          "texto": "Façamos, se é agradável para vós, falar por um momento das dores e ansiedades, que os pais têm sobre si mesmos e suportam com paciência por amor e afeição por seus filhos. Aqui, rodeado por sua família e pela simpatia e o afeto de suas relações, uma filha jaz em seu leito de sofrimento. Está desvanecendo no corpo. A mente e o espírito de seu pai estão desgastados pela dor. Ela está sofrendo as dores interiores de sua enfermidade. Ele, sem lavar, descuidado, absorve-se completamente na dor. Sofre e aguenta ante os olhos do mundo. Ela afunda no silêncio da morte. ... Ai! Por que os filhos indiferentes a estas coisas! Por que não são conscientes deles? Por que não estão dispostos a fazer um retorno a seus pais por eles? Mas o amor dos pais, no entanto, continua; e o que os pais outorgam a seus filhos, Deus, o pai de todos nós, será devidamente pagar.",
          "fonte_1": "Sermão 33,2",
          "fonte_2": "[CETEDOC 0227+, 33,13; SSGF 4: 322-23 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:43",
      "versiculo": 43,
      "tema": "Dar algo de comer",
      "comentarios": [
        {
          "titulo": "Evitar o engano",
          "autor": "Jerônimo",
          "texto": "Pois cada vez que alguém levantou dentre os mortos ordenou que os alimentos fossem dados de comer, não seja que a ressurreição deva ser considerada um engano. E esta é a razão pela qual Lázaro depois de sua ressurreição descreve-se como na festa com o Senhor.",
          "fonte_1": "Contra Joviniano 2,17",
          "fonte_2": "[CETEDOC 0610, 2.17.325.13; NPNF 26: 401].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A validação da ressurreição",
          "autor": "Teodoreto de Ciro",
          "texto": "Pois já que a alimentação é adequada para as pessoas que vivem a vida presente, o Senhor demonstrou necessariamente isto por meio de comer e beber, demonstrando a ressurreição da carne aos que não creio que seja real. Este mesmo curso seguiu no caso de Lázaro e da filha de Jairo. Pois quando havia levantado a este último ordenou que algo fosse dado de comer.",
          "fonte_1": "Diálogo 2, Os fatores de confusão",
          "fonte_2": "[TLG 4089.002, 147,15-20; NPNF 23: 198.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:1",
      "versiculo": 1,
      "tema": "Veio a seu próprio país",
      "comentarios": [
        {
          "titulo": "Ensinava na sinagoga",
          "autor": "Orígenes",
          "texto": "\"Seu próprio país\" refere-se a Nazaré... porque o dito, \"este será chamado Nazareno\"... Em seu próprio país Jesus não foi levado a cabo em honra, mas celebrou-se em honra entre os que eram \"estranhos aos pactos\", os gentios. Só deixe que assinale que ensinava na sinagoga deles, não se separando dela, e não descartando.",
          "fonte_1": "Comentário sobre Mateus 10,16",
          "fonte_2": "[TLG 2042.029, 10.16.32-34, 44-45, 49-50; ANF 9: 424.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como pode alguém que está em todas as partes dizer-se que \"Vem a\" algum lugar?",
          "autor": "Pedro Crisólogo",
          "texto": "Como pode dizer-se que sair e entrar, a quem nenhum espaço pode encerrar? Que país pode ser seu, que fez, e que possui, todo o universo? Em verdade, Cristo vai e vem não de si mesmo, nem por si mesmo, mas em vós, e em nome de vocês, até que recupereis de vosso exílio, e te chama a casa de vosso cativeiro.",
          "fonte_1": "Sermões 49",
          "fonte_2": "[CETEDOC 0227+, 49,8; GMI 119 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:3",
      "versiculo": 3,
      "tema": "O carpinteiro, filho de Maria",
      "comentarios": [
        {
          "titulo": "Trabalho comum",
          "autor": "Justino Mártir",
          "texto": "Jesus veio como o filho de um carpinteiro. Não era fisicamente atrativo, tal como os profetas haviam predito dele. Não era mais que um carpinteiro, fazendo arados e jugos, e nos instrui por tais símbolos da justiça para evitar uma vida inativa.",
          "fonte_1": "Diálogo com Trifão 7,9",
          "fonte_2": "[TLG 0645.003, 88.8.1-7; GMI 120 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Carpintaria uma ocupação bem-aventurada",
          "autor": "Efrém, o Sírio",
          "texto": "Os trabalhadores ordinários virão ao filho de José, cantando: \"Bendito seja o que vem, ó mestre dos trabalhadores em todas as partes. A pegada de seu trabalho vê-se na arca, e na feitura do tabernáculo da congregação que era só por um tempo! Nossos inteiros artesanais te louvam, que são nossa glória eterna. Faz para nós um jugo que é ligeiro, inclusive fácil, para que demos. Estabelece aquela medida em nós na qual não pode haver falsidade\".",
          "fonte_1": "Hinos sobre a Natividade 6",
          "fonte_2": "[NPNF 213: 239 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:5",
      "versiculo": 5,
      "tema": "Não podia fazer ali nenhum milagre",
      "comentarios": [
        {
          "titulo": "Que significa \"não podia\" no caso de Deus?",
          "autor": "Gregório Nazianzeno",
          "texto": "Um significado de \"não podia\" é simplesmente os limites de alguma vontade humana. Tomemos, por exemplo, o ponto de que Cristo \"não podia\" cumprir qualquer sinal de Nazaré era devido à incredulidade de sua parte. Requer-se algo essencial para a cicatrização em ambos lados na fé por parte dos pacientes, o poder mais que o do curador. Assim um dos lados e sem sua contraparte \"podia não\", por assim dizer, realizá-las. Como isto pode ver-se na atenção médica, mas também pode ver-se na transformação moral. Igualmente, aos limites da vontade são os textos: \"O mundo não pode senão odiar-te\" e \"Como podeis falar bem, sendo maus?\" A metáfora da \"impossibilidade\" aqui deve significar a negativa livre pela vontade. A mesma ideia aplica-se àqueles passos que dizem que o que é impossível para a humanidade é possível para Deus. Nota também aqueles passos que dizem que uma pessoa \"não pode\" (num sentido) nascer por segunda vez e o olho de uma agulha \"não pode\" deixar que um camelo através. O que deixaria destes acontecimentos que sucedem se Deus os havia querido diretamente? Além de tudo isto há, como no caso que estamos considerando na atualidade, um \"não posso\", no sentido do que é totalmente inconcebível. Não podemos conceber que Deus possa ser mau ou deixemos de existir. É inconcebível que a realidade não possa existir ou dois por dois são catorze. Assim aqui não pode ser o caso de que o Filho faria qualquer coisa que o Pai não faria.",
          "fonte_1": "Oração 30, no Filho, 10-11",
          "fonte_2": "[TLG 2022.010, 10/13 a 11/06; FGFR 268 **; cf. LCC 3: 183.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Impedindo os dons de Deus",
          "autor": "João Cassiano",
          "texto": "Em alguns casos tão ricamente derramou a poderosa obra de cura que o Evangelista levou-se a exclamar: \"Curou a todos os enfermos\". Mas entre outros a profundidade insondável da bondade de Cristo foi tão frustrada que se disse: \"E Jesus podia fazer ali não há milagres devido à incredulidade\". Assim a recompensa de Deus é na realidade a interrupção temporal de acordo com a receptividade de nossa fé. Portanto, diz-se que é um: \"Conforme a vossa fé pode ser para vós\", e ao outro: \"Ide, e como creste te seja a ti\", a outro \"Faça-se em vós segundo como se quer\". E outra vez a outro: \"Tua fé te salvou\".",
          "fonte_1": "Terceira Conferência de Abade Chaeremon 15",
          "fonte_2": "[CETEDOC 0512, 13.15.390.13; NPNF 211: 432-33 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:5",
      "versiculo": 5,
      "tema": "Salvo que pôs suas mãos sobre uns poucos enfermos e os curava",
      "comentarios": [
        {
          "titulo": "Distinguir o poder de Deus e nossa fé",
          "autor": "Orígenes",
          "texto": "E talvez, como no caso de substâncias metálicas existe em alguma uma atração natural para alguma outra coisa, como no ímã de ferro, e na nafta para o fogo, assim há uma atração em tal fé no poder divino de acordo ao que Jesus disse: \"Se tendes fé como um grão de mostarda, direis a este monte: 'Move a outro lugar,' e vos será movido\". Mateus e Marcos desejavam apresentar o valor de todos os superando desse poder divino como uma potência que funciona inclusive naqueles que não creem. Mas não negam que a graça funciona inclusive com mais força entre os que têm fé. Assim me parece que não precisamente disseram que o Senhor não fez nenhum milagre por sua incredulidade, mas que não fizeram muitos ali. Marcos não diz rotundamente que não podia fazer ali nenhum milagre em absoluto, e parar nesse ponto, mas agregou, \"salvo que pôs suas mãos sobre uns poucos enfermos e os curou\". Portanto o poder nele superou inclusive a incredulidade deles.",
          "fonte_1": "Comentário sobre Mateus 10,19",
          "fonte_2": "[ANF 9: 426 *; TLG 2042.029, 10.19.19-34.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:5",
      "versiculo": 5,
      "tema": "E estava assombrado da incredulidade",
      "comentarios": [
        {
          "titulo": "O \"poder\" da incredulidade",
          "autor": "João Cassiano",
          "texto": "Se a fé dos que os trazem ou dos enfermos falta, pode evitar que aqueles que possuem o dom da cura de exercê-lo.",
          "fonte_1": "Segunda Conferência de Abade Nesteros 15,1",
          "fonte_2": "[CETEDOC 0512, 15.1.426.22; NPNF 211: 445 *; LCC 12: 258.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:8",
      "versiculo": 8,
      "tema": "Tome nada fora de um bastão: nem pão, nem alforje, nem",
      "comentarios": [
        {
          "titulo": "A quem dirige",
          "autor": "Jerônimo",
          "texto": "Está tudo ordenado não tem duas túnicas, nem alimentos em seu poder, dinheiro no cinto, um mínimo de pessoal na mão e os sapatos nos pés? Todos mandou vender tudo o que possuem e dá-lo aos pobres, e seguir a Jesus? Por suposto não. Este comando é para aqueles que sinceramente desejam responder totalmente à graça... O Senhor diz no Evangelho ao que se havia jactado de haver guardado toda a lei: \"Se queres ser perfeito, anda, vende tudo o que tens e dá-o aos pobres, e vem e segue-me\". Disse isto aos que desejam ser totalmente maduros na fé, para que não pareça estar preparando uma pesada carga sobre os ombros que não estão dispostos.",
          "fonte_1": "Contra Joviniano 2",
          "fonte_2": "[CETEDOC 0610, 2.6.307.18; NPNF 26: 393 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Recursos para a missão apostólica",
          "autor": "Prudêncio",
          "texto": "Desejar nada mais que por necessidade exige é supremo resto, com comida e vestido singelo para alimentar e vestir nossos corpos e buscar não mais do prescrito pelos desejos da natureza. Quando vais de viagem, não tomar nenhuma bolsa, nem de duas túnicas pensar, e estar não ansioso para o dia seguinte, não seja para a comida a falta ventre. Nossos rendimentos pão de cada dia com cada sol. Há alguma ave tomar pensamento da manhã, determinado a ser alimentado por Deus?",
          "fonte_1": "O combate espiritual",
          "fonte_2": "[CETEDOC 1441, 609; FC 52: 100].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:9",
      "versiculo": 9,
      "tema": "Use sandálias e não pôr duas túnicas",
      "comentarios": [
        {
          "titulo": "Por que não levar duas capas",
          "autor": "Agostinho",
          "texto": "O que se proíbe não é nem o transporte nem a posse de duas capas, mas mais claramente o uso de duas mãos ao mesmo tempo. As palavras dizem: \"e não pôr em duas capas\". Que conselho se transmite a eles por isto? Deve andar não na duplicidade, mas com singeleza.",
          "fonte_1": "Harmonia dos Evangelhos 30/02/75",
          "fonte_2": "[CETEDOC 0273, 2.30.75.180.12; NPNF 1 6: 139 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:13",
      "versiculo": 13,
      "tema": "Ungiam com azeite a muitos enfermos",
      "comentarios": [
        {
          "titulo": "Com razão os preparados para ungir",
          "autor": "Cipriano",
          "texto": "Aquele que é a unção devem ser batizados, para que havendo recebido o crisma, possa ser ungido de Deus, e ter nele a graça de Cristo. Aqueles a ser batizados e ungidos com o óleo de Crismação, receberão o azeite santificado no altar da Eucaristia. Mas o que não tem nem um altar, nem uma igreja não pode consagrar devidamente a criatura de azeite.",
          "fonte_1": "Epístola 69, Para Januário 2",
          "fonte_2": "[COG 2: 201; ANF 5: 376 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:17",
      "versiculo": 17,
      "tema": "Herodes prender João e o havia encadeado na prisão",
      "comentarios": [
        {
          "titulo": "A alma não está presa",
          "autor": "Tertuliano",
          "texto": "Põe de lado por um momento o termo Justo chamá-lo um retiro temporal \"prisão\". Apesar de que o corpo está preso, apesar de que a carne se limita, tudo o que todavia permanece aberto para o espírito. Ir e vir, meu espírito, sem pensar na sombra ou passeios longos claustros, mas da estrada que conduz diretamente a Deus. Com a frequência que andarás nesta forma no espírito, tão frequentemente deverás encontrar-te não na prisão.",
          "fonte_1": "No Martírio 2",
          "fonte_2": "[CETEDOC 0001, 5.2.1; Ad Martyras GMI 129 *; ANF 3: 694 *].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
