{
  "livro": "Marcos",
  "capitulo": 14,
  "versiculo_inicial": 9,
  "versiculo_final": 22,
  "blocos": [
    {
      "referencia": "Marcos 14:9",
      "versiculo": 9,
      "tema": "Em memória dela",
      "comentarios": [
        {
          "titulo": "Quem se lembra dela?",
          "autor": "João Crisóstomo",
          "texto": "Os persas, os indianos, citas, trácios, samaritanos, a raça dos mouros e os habitantes das Ilhas Britânicas celebram uma escritura, realizada em uma família privada na Judeia por uma mulher que havia sido pecadora.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 80,2",
          "fonte_2": "[TLG 2062.152, 57.725.53-57; NPNF 1 10: 481; GMI 355.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:11",
      "versiculo": 11,
      "tema": "Eles se comprometeram a dar-lhe dinheiro",
      "comentarios": [
        {
          "titulo": "O vendido e o comprado",
          "autor": "Gregório Nacianceno",
          "texto": "Ele se vende, e barato era o preço, trinta peças de prata. No entanto, volta a comprar o mundo ao grande custo de sua própria sangue. Uma ovelha, que se levou ao matadouro - porém pastoreia Israel. E agora o mundo inteiro também.",
          "fonte_1": "Oração 29, sobre o Filho 20",
          "fonte_2": "[FGFR 259; TLG 2022.010, 20,18-21.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:11",
      "versiculo": 11,
      "tema": "Buscou uma oportunidade para entregá-lo",
      "comentarios": [
        {
          "titulo": "A cronologia da Semana da Paixão",
          "autor": "Didascalia",
          "texto": "E Judas Iscariotes, que era um de nós, se levantou e foi para entregá-lo. E Judas veio com os escribas e com os sacerdotes do povo, e traiu nosso Senhor Jesus. Agora isto se fez no quarto dia da semana. E pela noite se apoderaram de nosso Senhor Jesus. E no dia seguinte, que era o quarto da semana, permaneceu em prisão na casa de Caifás, o sumo sacerdote. E no mesmo dia em que os chefes do povo se reuniram e tomaram conselho contra ele. E no dia seguinte novamente, que era o quinto da semana, levaram-no a Pilatos, o governador. E permaneceu novamente na sala com Pilatos a noite depois do quinto dia da semana. Mas quando se baseou (para o dia) na sexta-feira, acusavam-no muito diante de Pilatos; e não podiam mostrar nada do que era certo, mas deram falso testemunho contra ele. E pediram a Pilatos que fosse morto; e o crucificaram na mesma sexta-feira. Sofreu, então, na sexta hora da sexta-feira. E estas horas em que nosso Senhor foi crucificado foram contadas ao dia. E depois, novamente, houve obscuridade durante três horas; e foi contado por noite. E novamente, a partir da hora nona até a noite, três horas, (contadas) ao dia. E depois novamente (houve) a noite do sábado da paixão.",
          "fonte_1": "Didascalia Apostolorum 21",
          "fonte_2": "[DA 181-2.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:12-16",
      "versiculo": 12,
      "tema": "Preparação para a Páscoa",
      "comentarios": [
        {
          "titulo": "Informação geral",
          "autor": "Informação geral",
          "texto": "Para os que estão sendo batizados na paixão do Senhor, a Páscoa é um dia especialmente apropriado para o batismo. A metáfora da água sugere a antecipação de batismo no relato da paixão (Tertuliano).",
          "fonte_1": "",
          "fonte_2": "",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:12",
      "versiculo": 12,
      "tema": "Quando se sacrificava o cordeiro da Páscoa",
      "comentarios": [
        {
          "titulo": "Páscoa e o batismo",
          "autor": "Tertuliano",
          "texto": "A Páscoa oferece um dia mais que geralmente solene para o batismo. Pois esse é o dia em que, em efeito, a paixão do Senhor, na qual somos batizados, se completou.",
          "fonte_1": "Sobre o Batismo 19",
          "fonte_2": "[CETEDOC 0008, 19,1; ANF 3: 678 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:13",
      "versiculo": 13,
      "tema": "Um homem que leva um cântaro de água se encontrará com vocês",
      "comentarios": [
        {
          "titulo": "O sinal de água",
          "autor": "Tertuliano",
          "texto": "Tampouco será incongruente interpretar em sentido figurado o fato de que, quando o Senhor estava a ponto de celebrar a última Páscoa, disse aos discípulos que foram enviados para fazer a preparação que iam conhecer a um homem que levava água. Ele portanto assinala o lugar para a celebração da Páscoa pelo sinal de água.",
          "fonte_1": "Sobre o Batismo 19",
          "fonte_2": "[CETEDOC 0008, 19,2; ANF 3: 678 *; cf. AEG 5: 201-2. Desta maneira, o batismo em sentido figurado já está incrustado na história da paixão.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:18",
      "versiculo": 18,
      "tema": "Como estavam à mesa comendo",
      "comentarios": [
        {
          "titulo": "Relação única de Jesus com seu traidor",
          "autor": "Cipriano",
          "texto": "Sua maravilhosa paciência se vê na forma de tratar com seus discípulos. Inclusive foi capaz de tolerar Judas até o final com paciência suportando. Podia comer tranquilamente com seu traidor. Com paciência podia estar consciente de seu inimigo em sua própria mesa e não deixá-lo sucessivamente. Nem sequer se negou o beijo do traidor.",
          "fonte_1": "O Bem da Paciência 6",
          "fonte_2": "[CETEDOC 0048, 6.118; FC 36: 269 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:18",
      "versiculo": 18,
      "tema": "Um de vós me entregará",
      "comentarios": [
        {
          "titulo": "Provado caráter",
          "autor": "Orígenes",
          "texto": "Enquanto podia ter ao mesmo tempo especialmente assinalado o traidor, não o fez, mas disse isso geralmente, \"Um de vós vai me entregar\". Por isso o caráter de cada um podia ser provado pelo testemunho de seu coração assombrado. Isto sublinha a bondade dos discípulos que acreditaram as palavras de Cristo mais que sua própria consciência, e as maldades de Judas, porque não acreditou naquele que conhecia seus planos. Abraçou a obscuridade por mentir através de seus próprios dentes.",
          "fonte_1": "Comentário sobre Mateus 50",
          "fonte_2": "[PG 13: 1730; AEG 5: 235-6 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:19",
      "versiculo": 19,
      "tema": "Começaram a entristecer-se",
      "comentarios": [
        {
          "titulo": "A ternura de consciência",
          "autor": "Orígenes",
          "texto": "Se os onze apóstolos eram de boa consciência, que não tinham de nenhuma maneira traído seu mestre, por que se afligem, como se pudesse ter sido que ele estava falando de um deles? Creio que cada um deles sabia do ensinamento de Jesus de que a liberdade humana é infinitamente variável e pode converter-se facilmente para o mal. Pode suceder, na luta contra os principados e poderes e governantes deste mundo de obscuridade, que alguém pode cair de maneira inesperada no mal, ou bem ser enganado ou superado pelos poderes demoníacos. Portanto, cada discípulo temia que pudesse ser aquele que foi conhecido de antemão como traidor.",
          "fonte_1": "Comentário sobre Mateus 50",
          "fonte_2": "[PG 13: 1730; AEG 5: 236 *. Os discípulos tinham nesse momento se preparado para serem autocríticos em meio às tentações da guerra espiritual intensamente.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:20",
      "versiculo": 20,
      "tema": "Que molha o pão no prato comigo",
      "comentarios": [
        {
          "titulo": "O traidor desafiado",
          "autor": "Orígenes",
          "texto": "Ao ver que os discípulos foram perturbados, Jesus chamou ao traidor à rendição de contas recordando agudamente as proféticas palavras do salmista: \"Até meu amigo íntimo em quem eu confiava, o que de meu pão comia, Levantou contra mim o calcanhar\". Isto corresponde ao informe do Evangelista dele dizendo: \"é um dos doze, o que molha o pão no prato comigo\". Judas traidor estava empurrando sua mão no mesmo prato, junto com Jesus enquanto comiam a ceia de páscoa. Isto põe em relevo a desvergonha de Judas. O mesmo que estava sendo recebido generosamente a uma mesa comum traiu a Jesus que lhe havia abraçado com tanto afeto. Traiu o outorgador destes bons presentes pela promessa de trinta moedas de prata. Não é isto especialmente característico das pessoas extremamente malévolas - conspirar contra aqueles com os quais compartilharam o pão e o sal, que seria de nenhuma maneira prejudicar a eles?",
          "fonte_1": "Comentário sobre Mateus 50",
          "fonte_2": "[PG 13: 1731-1732; AEG 5: 237-38 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:21",
      "versiculo": 21,
      "tema": "Ai daquele homem por quem o Filho do homem é entregue!",
      "comentarios": [
        {
          "titulo": "Ai de todos os traidores",
          "autor": "Orígenes",
          "texto": "Havia outro por quem foi traído, a saber, o diabo, do qual Judas era o instrumento. O \"ai\" não é somente para Judas, mas para todos os que traem a Cristo.",
          "fonte_1": "Comentário sobre Mateus 50",
          "fonte_2": "[PG 13: 1732; AEG 5: 239 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:21",
      "versiculo": 21,
      "tema": "Teria sido melhor se não tivesse nascido",
      "comentarios": [
        {
          "titulo": "Se Deus cometeu um erro ao criar a liberdade",
          "autor": "João Damasceno",
          "texto": "O conhecimento é do que existe e o conhecimento prévio é do que sem dúvida vai existir no futuro. Ser é o primeiro e logo ser bom ou mau. Mas se a existência mesma daqueles, que pela bondade de Deus estão no futuro para existir, devesse ser evitada pelo fato de que fossem se converter no mal por sua própria eleição, o mal teria prevalecido sobre a bondade de Deus. Desta maneira Deus faz todas suas obras boas, mas cada um se converte em seu próprio bem ou mal por eleição. Embora, então, o Senhor disse: \"Bom lhe fora a esse homem que nunca tivesse nascido\", disse isso na condenação não de sua própria criação, mas do mal que a própria criatura havia adquirido por sua própria eleição e através de sua própria negligência.",
          "fonte_1": "Exposição da Fé Ortodoxa 4,21",
          "fonte_2": "[NPNF 29:94; TLG 2934.004, 94,5-14. Deus faz todas suas obras boas, mas cada um se converte em seu próprio bem ou mal por eleição.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:22-25",
      "versiculo": 22,
      "tema": "A última ceia",
      "comentarios": [
        {
          "titulo": "Informação geral",
          "autor": "Informação geral",
          "texto": "Assim como o trigo que se espalhou sobre as colinas e se reuniu para converter-se em um, também a comunidade de fé, obtida dos confins da terra, chega a sê-lo na Eucaristia (Didaqué). À medida que o pão e o vinho são consagrados de acordo com a instituição de Cristo, se convertem em seu corpo partido por nós e seu sangue redentor que oferece a salvação (Ambrósio). Não é o pão visível sozinho que tem eficácia salvadora, mas a palavra do mistério do corpo quebrado do Senhor e não o vinho visível sozinho, mas a palavra do mistério do sangue do Senhor derramado na cruz que salva (Orígenes). À medida que o novo nascimento é tanto pela água quanto pelo Espírito, por isso o pão da nova aliança é ao mesmo tempo o pão comum e seu corpo quebrado por nós, para que se corresponda com a natureza composta de Adão (João de Damasco). A teoria do corpo fantasma de Jesus de Marcião não oferece nenhuma premissa adequada para o desenvolvimento da figura do pão como corpo (Tertuliano). Em todo o mundo por estes elementos ordinários criaturas os fiéis oferecem a Deus as primícias de suas criaturas, e Deus oferece aos fiéis a vida eterna (Ireneu). O pão e o vinho consagrados se oferecem àqueles que se arrependam e creiam (Justino Mártir).",
          "fonte_1": "",
          "fonte_2": "",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:22",
      "versiculo": 22,
      "tema": "Ele tomou pão e benzeu, o partiu",
      "comentarios": [
        {
          "titulo": "Uma oração eucarística primitiva",
          "autor": "Didaqué",
          "texto": "Damos-te graças, Pai nosso, pela santa vinha de Davi teu servo; a ti a glória para sempre. E em relação ao pão partido: Te, graças a nosso Pai, pela vida e o conhecimento que nos deste a conhecer por meio de Jesus teu servo; para que seja a glória pelos séculos. Ainda que este fragmento estivesse disperso sobre os montes, e foi reunido se fez um, assim faça tua Igreja reunida desde os confins da terra em teu reino.",
          "fonte_1": "Didaqué 9",
          "fonte_2": "[TLG 1311.001, 9.2.2-4.3; cf. ANF 7: 380.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como o pão se quebrou",
          "autor": "Justino Mártir",
          "texto": "Quando o presidente deu graças e toda a congregação consentiu, os que chamamos diáconos dão a cada um dos presentes uma porção do pão e o vinho consagrados e água. Logo o levam aos ausentes. Este alimento que chamamos Eucaristia, da qual ninguém está autorizado a participar, senão o que acredita que as coisas que ensinamos são verdadeiras, e recebeu a lavagem para o perdão dos pecados e para o renascimento, e que vive de acordo com a forma em que Cristo entregou a nós. Pois não recebemos estas coisas como pão comum ou bebida comum; mas como Jesus Cristo nosso Salvador sendo encarnado pela Palavra de Deus se fez carne e sangue para nossa salvação, por isso também se nos ensinou que o alimento consagrado pela palavra da oração que vem dele, da qual nossa carne e sangue se nutrem pela transformação, é a carne e o sangue daquele Jesus encarnado. Pois os apóstolos nas memórias compostas por eles, que são chamados Evangelhos, portanto ditaram o que se lhes ordenou: que Jesus, tomando o pão e havendo dado graças, disse: \"Fazei isto em memória de mim. Este é meu corpo\"; do mesmo modo, tomando o cálice e dando graças, disse: \"Este é meu sangue\"; e o deu a eles somente.",
          "fonte_1": "Primeira Apologia 65-66",
          "fonte_2": "[LCC 1: 286; TLG 0645.001, 65.5.1-66.3.6.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
