{
  "livro": "Marcos",
  "capitulo": 3,
  "versiculo_inicial": 27,
  "versiculo_final": 35,
  "blocos": [
    {
      "referencia": "Marcos 3:27",
      "versiculo": 27,
      "tema": "A casa do homem forte",
      "comentarios": [
        {
          "titulo": "As mercadorias do diabo",
          "autor": "Agostinho",
          "texto": "O \"homem forte\" nesta passagem significa o diabo que foi capaz de manter a raça humana na escravidão. Por seus \"bens\", que Cristo viria a saquear, o diabo estava guardando para si aqueles que no tempo converteram-se em fiéis, mas haviam-se quedado nas garras da impiedade e os pecados diversos. Foi com o propósito de amarrar este homem forte que João, no Apocalipse, viu \"um anjo que descia do céu, com a chave do abismo e uma grande cadeia na mão. E prendeu o dragão, a serpente antiga, que é o diabo e Satanás, e o amarrou por mil anos\". O anjo verificou e reprimiu seu poder para seduzir e possuir os destinados a ser postos em liberdade.",
          "fonte_1": "A Cidade de Deus 20,7",
          "fonte_2": "[CETEDOC 0313, 48.20.7.44; FC 24: 266 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Debilidade feita forte",
          "autor": "Agostinho",
          "texto": "Conquistou o diabo primeiro pela justiça, e depois pelo poder. Primeiro pela justiça, porque o que não tinha pecado foi morto por ele injustamente. Mas depois pelo poder, porque havendo sido morto viveu mais, nunca após morrer. Pois Cristo foi crucificado, não através do poder imortal, mas através da debilidade que tomou sobre ele em carne mortal. Desta debilidade, no entanto, o apóstolo diz: \"a debilidade de Deus é mais forte que a força humana\".",
          "fonte_1": "Sobre a Trindade 13,14,15",
          "fonte_2": "[CETEDOC 0329, 50a.13.14.35; NPNF 13: 177 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cruz como vitória",
          "autor": "Agostinho",
          "texto": "Não é difícil, portanto, ver como o diabo foi conquistado quando ele, que foi sacrificado por ele, levantou-se novamente. Mas há algo maior e mais profundo de compreensão: ver como o diabo foi conquistado precisamente quando se acreditava que estava conquistando, a saber, quando Cristo foi crucificado. Porque naquele momento o sangue daquele que não tinha pecado em absoluto, foi derramado para a remissão de nossos pecados. O diabo levou a cabo com razão os que havia amarrado pelo pecado à condição da morte. Assim sucedeu que aquele que era culpado de nenhum pecado os liberou justamente desta condenação. O homem forte foi conquistado por esta justiça paradoxal e obrigado por esta cadeia, para que seus vasos fossem tirados dali. Os vasos que haviam sido vasos de ira, converteram-se em vasos de misericórdia.",
          "fonte_1": "Sobre a Trindade 13,15,19",
          "fonte_2": "[CETEDOC 0329, 50a.13.15.1; FC 45: 396-97].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:27",
      "versiculo": 27,
      "tema": "Então de fato pode saquear sua casa",
      "comentarios": [
        {
          "titulo": "As mesmas cadeias",
          "autor": "Ireneu",
          "texto": "O adversário atraiu a humanidade a transgredir a lei de nosso criador, e portanto meteu-nos em suas garras. No entanto, seu poder consistia somente em tentar a vontade humana para a transgressão e a apostasia. Com estas cadeias amarrou a vontade humana. Por isso, na economia da salvação era necessário que se amarrasse com as mesmas cadeias pelas quais havia amarrado a humanidade. Seria através de um homem que a humanidade seria posta em liberdade para voltar ao Senhor, deixando ao adversário naqueles laços pelos quais ele mesmo havia sido acorrentado, isto é, o pecado. Pois quando Satanás está amarrado, o homem é posto em liberdade; já que \"ninguém pode entrar na casa de um homem forte e saquear seus bens, se primeiro não ata ao homem forte de si mesmo\". É desta maneira que ficou exposto como opositor da Palavra que fez todas as coisas, e submetido por seu comando. O novo homem ensinou-lhe a ser um fugitivo da lei, e um apóstata de Deus. Então amarra-se de forma segura como fugitivo, e seus bens rebocados para longe. Estes bens são os que haviam sido escravos, a quem havia utilizado injustamente para seus próprios fins. Assim foi um só meio pelo qual foi levado cativo, o que havia levado a humanidade ao cativeiro injustamente. Desta maneira, a humanidade foi resgatada das garras de seu possuidor pelas entranhas de misericórdia de Deus o Pai, que teve compaixão de sua própria obra, e deu-lhe a salvação, restaurando-a por meio da Palavra, Cristo, com o fim de que a humanidade pudesse aprender deste acontecimento real que recebem a incorruptibilidade não de si mesmos, mas pelo dom gratuito de Deus.",
          "fonte_1": "Contra as Heresias 5,21,3",
          "fonte_2": "[AHR 2: 383-84; ANF 1: 550 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:28",
      "versiculo": 28,
      "tema": "O que blasfemar contra o Espírito Santo",
      "comentarios": [
        {
          "titulo": "Apartando-se da fé",
          "autor": "Orígenes",
          "texto": "O poder de Deus o Pai e Deus o Filho está em obra no conjunto da criação. Os santos são aqueles que estão recebendo plenamente da vida no Espírito Santo. Por conseguinte, diz-se: \"Ninguém pode dizer que Jesus é o Senhor, senão no Espírito Santo\". No entanto indigno os apóstolos pudessem ter sido, disse-se-lhes: \"Recebereis poder quando o Espírito Santo que virá sobre vós\". Isto é o que se conhece pela frase: \"o que pecou contra o Filho do homem é digno de perdão\". Inclusive se alguém às vezes deixa de viver de acordo com esta palavra divina, inclusive se cai na ignorância ou necedade, o caminho não está bloqueado à verdadeira penitência e ao perdão. Mas uma vez que foi considerado digno de compartilhar na vida no Espírito Santo e finalmente converte-se novamente na apostasia é por este mesmo ato e obra diz-se que blasfemaram contra o Espírito Santo.",
          "fonte_1": "Sobre os primeiros princípios 1,3,7",
          "fonte_2": "[OBP 176; OFP 36-37 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Aqueles tanto tempo habitados não maldizem a Jesus",
          "autor": "Novaciano",
          "texto": "Todo aquele que é habitado pelo Espírito Santo não pode imaginar dizer \"anátema\" a Jesus. Ninguém no Espírito pode negar que Cristo é o Filho de Deus, ou rejeitar a Deus como criador. Nenhum crente pronunciaria tais coisas contrárias às Escrituras, ou substituir as ordenanças estranhas ou sacrílegas contrárias aos princípios morais. Mas se alguém blasfema descaradamente contra este mesmo Espírito Santo, \"não tem perdão nem neste mundo nem no mundo por vir\". Porque é o Espírito o que através dos apóstolos oferece testemunho de Cristo, que nos mártires manifesta uma fé inquebrantável, e que na vida dos castos abraça a continência admirável da castidade selada. O espírito é o que, entre toda a igreja, guarda as leis do ensinamento do Senhor não corrompidas e contaminadas, destrói hereges, corrige os de erro, reprova incrédulos, revela impostores, e corrige os maus.",
          "fonte_1": "A Trindade 29",
          "fonte_2": "[CETEDOC 0071, 29,98; FC 67: 104 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Espírito é Deus",
          "autor": "Gregório Nazianzeno",
          "texto": "É o sujeito, não o objeto, de santificação, que se determina, participando, enchendo, sustentando. Compartilhamos dele; ele compartilha em nada. É nossa herança, é glorificado, contado junto com o Pai e o Filho. É uma advertência séria para nós, o \"dedo de Deus\". O Espírito é, como Deus, um \"fogo\". Isto significa que o Espírito Santo é da mesma natureza essencial que o Pai. O Espírito é o mesmo que nos criou e nos cria de novo pelo batismo e a ressurreição. O Espírito sabe todas as coisas, ensina todas as coisas, move onde, quando e com tanta força como quer. Conduz, fala, envia, e separa os que se moem e tentam. Revela-se, ilumina, dá a vida, ou melhor dito, ele mesmo é a luz e a vida. Faz-nos seu templo. Santifica, faz-nos completos. Ocorre antes do batismo e segue depois dele. Tudo o que Deus leva a cabo de forma ativa, o Espírito realiza.",
          "fonte_1": "Oração 31, sobre o Santo Espírito 29",
          "fonte_2": "[TLG 2.022,011, 29,17-29; FGFR 296-97 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O arrependimento pela blasfêmia",
          "autor": "Agostinho",
          "texto": "Não é que esta era uma blasfêmia que em nenhum caso pudesse ser perdoada, porque inclusive esta será perdoada se o arrependimento direito segue.",
          "fonte_1": "Sermões sobre novas lições do Testamento 21,35",
          "fonte_2": "[CETEDOC 0284, 71.75.104.808; NPNF 1 6: 330 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:32",
      "versiculo": 32,
      "tema": "Sua mãe e seus irmãos chegaram",
      "comentarios": [
        {
          "titulo": "Ordenando a relação com a família",
          "autor": "Agostinho",
          "texto": "É ele que disse que ninguém pertence a sua família, exceto aqueles que fazem a vontade de seu Pai. Para estar seguros, gentilmente incluiu Maria mesma neste número, pois estava fazendo a vontade de seu Pai. Deste modo recusou o nome terreno de sua mãe em comparação ao parentesco celestial... Não sejas ingrato, paga teu dever de gratidão a sua mãe, devolve favores terrenos pelos espirituais, temporais pelos eternos.",
          "fonte_1": "Carta 243, Para Leto",
          "fonte_2": "[Cetedoc 0262, 243.57.9.576.3; FC 32:224-25**.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:34",
      "versiculo": 34,
      "tema": "Estes são minha mãe e meus irmãos!",
      "comentarios": [
        {
          "titulo": "Pertencendo à família",
          "autor": "Pseudo-Clemente",
          "texto": "Vamos então louvá-lo, não com a boca somente, mas do coração, de modo que possa aceitar-nos como filhos. Pois o Senhor disse: \"Meus irmãos são os que fazem a vontade de meu Pai\". Assim vamos fazer a vontade do Pai que nos chamou, para que possamos viver em paz dentro desta família, onde nossa inclinação será a busca da virtude.",
          "fonte_1": "2 Clemente 09/10 a 10/01",
          "fonte_2": "[TLG 1271.002, 9.10.1-10.1.2; LCC 1: 197 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:35",
      "versiculo": 35,
      "tema": "O que faz a vontade de Deus é meu irmão, irmã, mãe",
      "comentarios": [
        {
          "titulo": "Se Maria estava mais perto dele como Pai ou crente",
          "autor": "Agostinho",
          "texto": "Que mais nos ensina aqui, senão que prefere ao parentesco \"segundo a carne\" a descendência \"conforme o Espírito\"? Ensina que as pessoas que estão unidas pela proximidade do espírito aos que são justos e santos, e que obedecendo e seguindo tenham-se pegado a seu ensinamento e conduta. Portanto Maria é mais bendita na recepção da fé de Cristo que na concepção da carne de Cristo. Porque ao que disse: \"Bem-aventurado o ventre que te levou\" ele mesmo respondeu: \"Ditosos os que escutam a palavra de Deus e a guardam\". Quanto a seus próprios irmãos, seus próprios parentes segundo a carne, que ao princípio não creram nele, encontraram-se de duvidosa vantagem de serem seus parentes. Quanto a Maria, a proximidade dela como mãe teria havido pouca ajuda para sua salvação se não houvesse levado Cristo em seu coração de maneira mais bendita que na carne.",
          "fonte_1": "Sobre a Virgindade 3",
          "fonte_2": "[CETEDOC 0300, 3.237.5; GMI 74 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A terra da bem-aventurança de Maria",
          "autor": "Agostinho",
          "texto": "Fez a vontade do Pai. Foi isto nela que o Senhor magnifica, não somente que sua carne deu luz à carne... Quando disse: \"Bem-aventurados os que ouvem a Palavra de Deus e a guardam\", estava em efeito dizendo: \"Minha mãe, a quem chamaste bem-aventurada é bendita pela razão de que guarda a Palavra de Deus, não porque a Palavra se fez carne nela e habitou entre nós, mas que mantém a mesma Palavra de Deus através da qual se fez e o que se fez carne nela\".",
          "fonte_1": "Tratado sobre João 10,3,2",
          "fonte_2": "[CETEDOC 0278, 10.3.8; FC 78: 214 **].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
