{
  "livro": "Marcos",
  "capitulo": 6,
  "versiculo_inicial": 48,
  "versiculo_final": 56,
  "blocos": [
    {
      "referencia": "Marcos 6:48",
      "versiculo": 48,
      "tema": "Pelo vento contrário",
      "comentarios": [
        {
          "titulo": "Treinamento pelo exercício",
          "autor": "Orígenes",
          "texto": "Mas qual é o matiz espiritual da embarcação na qual Jesus fez seus discípulos entrar? É talvez o conflito das tentações e dificuldades nas quais qualquer um se vê limitado pela Palavra, e vai contra sua vontade? O Salvador deseja treinar pelo exercício dos discípulos neste barco que está angustiado pelas ondas e o vento contrário.",
          "fonte_1": "Comentário sobre Mateus 11,5",
          "fonte_2": "[ANF 9: 434 *; TLG 2042.029, 11.5.43-48. Estavam em formação de exercer a fé.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Gancho da âncora desatado",
          "autor": "Prudêncio",
          "texto": "Simão, chamado Pedro, principal discípulo de Cristo o Senhor, num dia ao pôr do sol quando o céu da tarde cresce vermelho, desatou gancho de sua âncora, e enche as velas com os ventos inchados, e se dispôs a cruzar o mar. Mas a noite despertou um vendaval contrário que incitou às ondas mais profundas e sacudiu o barco cambaleante. Gritos dos pescadores golpearam o céu, com gritos e gemidos de desespero em meio ao rangido de cordas que se sacodem. Tampouco nenhum tem possibilidade de escapar de naufrágio e uma morte aquosa, quando todos os remadores pálidos com o medo viram Cristo mesmo, não muito longe pisando com segurança no oleado, como se na orla estéril se aproximou ao chão sólido.",
          "fonte_1": "Contra Símaco 2",
          "fonte_2": "[CETEDOC 1442, 2.1; FC 52: 139 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:48",
      "versiculo": 48,
      "tema": "Pretendia passar perto deles",
      "comentarios": [
        {
          "titulo": "Por que passar perto deles?",
          "autor": "Agostinho",
          "texto": "Quando caminhava sobre as águas, parece que vai passar por eles. Pois de que maneira poderiam haver entendido isto, se não fosse porque em realidade estava avançando numa direção diferente a eles, como se de mente para aprovar aquelas pessoas por estranhos, que estavam tão longe de reconhecê-lo que o levaram a ser um fantasma? Quem, contudo, é tão obtuso como para não perceber que isto tem certa importância espiritual? Ao mesmo tempo, também, chegou à ajuda dos homens de sua agitação e protesto, e lhes disse: \"Tende ânimo, sou eu; não temais\". Qual é a explicação, portanto, de seu desejo de passar por alto aquelas pessoas a quem, contudo, estava disposto a encorajar quando estavam no desespero? Sua intenção ao passar por eles era para servir ao propósito de provocar esses gritos em resposta ao que logo viria a trazer alívio.",
          "fonte_1": "Harmonia dos Evangelhos 2,47",
          "fonte_2": "[CETEDOC 0273, 2.47.99.206.22; NPNF 1 6: 150 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:50",
      "versiculo": 50,
      "tema": "Não tenhais medo",
      "comentarios": [
        {
          "titulo": "A facilidade com que posso ser náufrago",
          "autor": "Prudêncio",
          "texto": "Assim pela minha língua loquaz desde o céu de silêncio vejo levado em perigos desconhecidos e obscuros. Não como Pedro, discípulo verdadeiro, confiado em sua virtude e fé, eu sou um de cujos pecados inumeráveis têm-me naufragado no mar de ondulação. A facilidade com que posso ser náufrago, um ignorante nas artes marinhas, a menos que, Deus Todo-Poderoso, estendas tua mão com a ajuda divina.",
          "fonte_1": "Contra Símaco 2",
          "fonte_2": "[CETEDOC 1442, 2,44; FC 52: 140-41 **. Em meio de nosso naufrágio humano, podemos agora voltar ao Senhor salvador no meio do tumulto do mar.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:51",
      "versiculo": 51,
      "tema": "Logo subiu à barca com eles",
      "comentarios": [
        {
          "titulo": "O caminho contemplado sobre o mar",
          "autor": "Agostinho",
          "texto": "Mas por que foi crucificado? Porque a madeira de sua humildade fosse necessária para você. Pois você havia inchado de orgulho e havia sido estendido longe de sua terra natal. O caminho foi lavado pelas ondas deste mundo, e não há maneira de cruzar à terra a menos que um se deixe levar pela madeira. Homem ingrato, não despreze o que veio a você para que possa devolver em ridículo! Ele mesmo se converteu no caminho, e isto através do mar. Por esta razão caminhou sobre o mar: que se poderia mostrar que há um caminho sobre o mar. Mas você, que não pode de nenhuma maneira a si mesmo caminhar sobre o mar, deixe-se levar pelo barco, seja levado pela madeira!",
          "fonte_1": "Tratado sobre João 2,4,3",
          "fonte_2": "[CETEDOC 0278, 2.4.29; FC 78: 64 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:51",
      "versiculo": 51,
      "tema": "O vento cessou, e estavam sumamente perplexos",
      "comentarios": [
        {
          "titulo": "O que manda vento e mar",
          "autor": "Prudêncio",
          "texto": "Oh poderoso é o poder de Deus, o poder que todas as coisas hajam criado, isso acalmou as águas do mar quando Cristo entrou em sua superfície, de modo que ao pisar as ondas, trasladou-se seco com pneus através do profundo, nem nunca se molhou suas solas à medida que a luz deslizou a inundação crescente.",
          "fonte_1": "Hino 5",
          "fonte_2": "[CETEDOC 1443, 5.473; FC 43: 164. O Senhor de tudo governa as forças da natureza.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:56",
      "versiculo": 56,
      "tema": "Que lhes deixasse tocar ao menos a franja de seu manto",
      "comentarios": [
        {
          "titulo": "Sua vulnerabilidade ao sofrimento não através de debilidade, mas de força",
          "autor": "Ambrósio",
          "texto": "O Senhor dos exércitos não estava indicando debilidade como lhes deu a vista aos cegos, fez o torto manter-se de pé, levantou os mortos à vida, antecipa os efeitos da medicina em nossas orações, e cura aos que buscaram depois dele. Aqueles que simplesmente tocaram a franja de seu manto foram sanados. Seguramente você não pensou que era uma debilidade divina, especuladores, quando o viste ferido. De fato houve feridas que perfuraram seu corpo, mas não demonstraram debilidade senão força. Porque destas feridas fluía vida a todos, daquele que foi a vida de todos.",
          "fonte_1": "Sobre a Fé Cristã 4,5,54-55",
          "fonte_2": "[CETEDOC 0150, 4.5.40; NPNF 2 10: 269. Fez-se vulnerável a sofrer como Senhor, não através da debilidade.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:4",
      "versiculo": 4,
      "tema": "Os fariseus, observando a tradição dos anciãos",
      "comentarios": [
        {
          "titulo": "Marcas de vida farisaica",
          "autor": "João Damasceno",
          "texto": "Fariseu é um nome que significa \"aqueles que se distinguem\". Eles seguiram uma forma de vida que consideravam mais perfeita. Estimaram seu caminho como superior aos demais. Afirmaram a ressurreição dos mortos, a existência dos anjos, e a santidade da vida. Seguiram uma forma rigorosa da vida, a prática da ascese e a abstinência sexual durante períodos de tempo e o jejum duas vezes à semana. Cerimonialmente limparam suas panelas e pratos e taças, como o fizeram os escribas. Observaram o pagamento de dízimos, a oferta dos primeiros frutos, e a recitação de muitas orações.",
          "fonte_1": "Sobre as Heresias 15",
          "fonte_2": "[TLG 2934.006, 15,1-12; FC 37: 115 **. Esta era uma caricatura, em certa medida, já que estudos posteriores dos fariseus têm mostrado. Veja J. Neusner, From Politics to Piety: The Emergence of Pharisaic Judaism (Englewood Cliffs, NJ: Prentice-Hall, 1973).]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:6",
      "versiculo": 6,
      "tema": "Seu coração está longe de mim",
      "comentarios": [
        {
          "titulo": "A religião verbal",
          "autor": "Clemente de Roma",
          "texto": "Assim dediquemo-nos aos da paz em sua devoção a Deus, e não àqueles que buscam a paz através da hipocrisia. Porque diz num só lugar: \"Este povo me honra com os lábios, mas seu coração está longe de mim\". E de novo: \"Eles bendisseram com sua boca, mas maldiziam em seu coração\". E outra vez diz: \"Eles o lisonjearam com sua boca; mentiram-lhe com a língua. Seu coração não foi firme para ele; não foram fiéis a seu pacto\".",
          "fonte_1": "1 Clemente 15,1-4",
          "fonte_2": "[TLG 1271.001, 15,1-4; FC 1: 21 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deus vê através de nossa condição interna",
          "autor": "Clemente de Alexandria",
          "texto": "Deus considera nossos pensamentos internos. Recordai da mulher de Ló. Tudo o que fez foi voluntariamente girar a cabeça para atrás para a corrupção mundana. Ela ficou uma massa sem sentido, uma estátua de sal.",
          "fonte_1": "Stromata 2,14",
          "fonte_2": "[ANF 2: 361 *; TLG 0555.004, 2.14.61.4.1-5.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:8",
      "versiculo": 8,
      "tema": "Vocês deixam o mandamento de Deus, e vos apegais à tradição dos homens",
      "comentarios": [
        {
          "titulo": "Misturar água com vinho",
          "autor": "Ireneu",
          "texto": "Os fariseus afirmavam que as tradições de seus maiores salvaguardavam a lei, mas em realidade contravinha a lei que Moisés havia dado. Dizendo: Seus comerciantes misturam a água com o vinho, Isaías mostra que os anciãos misturam sua tradição aquosa com um estrito mandamento de Deus. Impuseram uma lei adulterada em pugna com a lei divina. O Senhor deixou claro quando se lhes perguntou: Por que transgredis o mandamento de Deus pela causa da tradição? Por sua transgressão não só falsificam a lei de Deus, misturam a água com o vinho, mas também estabelecem contra sua própria lei, chamado hoje de a lei farisaica. Nisto seus rabinos suprimem alguns dos mandamentos, adicionam outros novos, e dão aos demais sua própria interpretação, com o que a lei serve a seus próprios fins.",
          "fonte_1": "Contra as Heresias 4,12,1-2",
          "fonte_2": "[AHR 2: 177; JFB 112 *; SC 100, 508-14.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:11",
      "versiculo": 11,
      "tema": "O que você haveria ganho de mim é Corbã",
      "comentarios": [
        {
          "titulo": "O engano incluído neste legalismo",
          "autor": "Jerônimo",
          "texto": "O Senhor mesmo discute que o mandamento da lei que diz: \"Honra a teu pai e a tua mãe\" deixou claro que há de interpretar-se não como meras palavras, que, ao tempo que oferece um espetáculo vazio de honra dos pais, ainda poderia deixá-los pobres e suas necessidades sem alívio. Em vez disso, a honra dos pais deve centrar-se na prestação efetiva das necessidades da vida. O Senhor mandou que os pais pobres devem ser apoiados por seus filhos que reembolsariam de volta quando são velhos por todos aqueles benefícios que eles mesmos receberam na infância. Os escribas e fariseus, no entanto, estavam ensinando às crianças a honrar a seus pais dizendo: \"É Corbã, isto é, um dom que prometi ao altar e vou apresentar no templo, onde aliviará tanto como se tivesse que dar a você diretamente para comprar comida\". Portanto, com frequência passou que enquanto o pai e a mãe eram indigentes, seus filhos estavam oferecendo sacrifícios pelos sacerdotes e dos escribas para consumir.",
          "fonte_1": "Carta 123, Para Ageruchia",
          "fonte_2": "[CETEDOC 0620, 123.56.5.78.7; NPNF 2 6: 231-32 *. Desta maneira torceram as regras religiosas para permitir que alguns de roubar aos pais pobres através da piedade de seus filhos. Pelo que os racionalizadores legalistas adquirem através da astúcia o que deveria haver ido aos pais pobres.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:12",
      "versiculo": 12,
      "tema": "Vocês já não o deixais fazer mais por seu pai ou sua mãe",
      "comentarios": [
        {
          "titulo": "A religião corrompida",
          "autor": "Basílio Magno",
          "texto": "A condenação dos que têm conhecimento ainda não pôr em prática seus conhecimentos é mais grave. Inclusive o pecado cometido na ignorância não está isento de riscos.",
          "fonte_1": "A Moral 4",
          "fonte_2": "[FC 9: 85 *; TLG 2040.051, 31.717.38-40.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como Mamon orquestra a pobreza dos pais",
          "autor": "João Crisóstomo",
          "texto": "Cristo diz: \"Atenção aos pobres\"; Mamon diz, \"tirar inclusive aquelas coisas que os pobres possuem\". Cristo diz: \"esvazia-te do que tens\"; diz Mamon: \"Toma também o que possuem\". Vês a oposição, a luta entre eles? Vê como é que um não pode obedecer a dois, mas devem rejeitar um... Cristo diz: \"Nenhum de vós pode ser meu discípulo se não renuncia a todos seus bens\"; Mamon diz: \"Toma o pão ao faminto\". Cristo diz: \"Cobre o nu\"; aquele outro diz, \"Despoja ao nu\". Cristo diz: \"Não te escondas de tua própria família, e dos de tua própria casa\"; diz Mamon, \"Não mostres misericórdia aos de tua própria família. Apesar de que vejas a teu pai ou tua mãe na miséria, despreza-os\".",
          "fonte_1": "Homilias sobre Filipenses 6",
          "fonte_2": "[TLG 2062.160, 62.226.32-38, 49-57; cf. NPNF 1 13: 211 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:15",
      "versiculo": 15,
      "tema": "As coisas que saem de um homem é o que contamina ele",
      "comentarios": [
        {
          "titulo": "O ciclo da amargura quebrado de tolerância",
          "autor": "Tertuliano",
          "texto": "Vejamos, então, seus servidores, seguir a nosso Senhor e pacientemente submetemo-nos a denúncias que sejam benditos! Se, com uma leve tolerância, escuto alguma observação amarga ou mal dirigida contra mim, posso devolvê-la, e logo vou ser inevitavelmente amargo a mim mesmo. Ou isso, ou serei atormentado pelo ressentimento não expressado. Se tomo represálias quando maldito, como poderei ser achado haver seguido os ensinamentos de nosso Senhor? Por seu dito se transmitiu que um não se contaminou pelos pratos sujos, senão pelas palavras que procedem da boca.",
          "fonte_1": "Sobre a Paciência 8",
          "fonte_2": "[CETEDOC 0009, 8,15; FC 40: 207 *. Absorver censura pacientemente, pelo caráter de um não pode ser maculado internamente por reproches externos dos demais, mas só pelo que sai de si mesmo.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:19",
      "versiculo": 19,
      "tema": "Portanto, declarou limpos todos os alimentos",
      "comentarios": [
        {
          "titulo": "A boca e a alma",
          "autor": "Orígenes",
          "texto": "Quando lemos em Levítico e Deuteronômio das leis sobre a comida como puros e impuros (pela transgressão da qual estamos censurados pelos legalistas e pelos ebionitas, que diferem deles muito pouco), não estamos para pensar que o alcance da Escritura se encontra em qualquer compreensão superficial delas. Pois \"o que entra no homem desde o exterior não lhe pode contaminar, já que não entra em seu coração, mas seu estômago, e assim passa\". Segundo Marcos, o Salvador \"declarou toda a comida limpa\", pelo que não se contaminou quando comemos essas coisas declaradas impuras por aqueles que ainda desejam estar em servidão à letra da lei. Mas estamos impuros então, quando nossos lábios, que devem ser atados com bom critério já que a busca do equilíbrio e peso correto, falam imprudentemente e discutem assuntos que não deveriam.",
          "fonte_1": "Comentário sobre Mateus 11,12",
          "fonte_2": "[TLG 2042.029, 11.12.4-17; ANF 9: 440 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 7:23",
      "versiculo": 23,
      "tema": "Todas estas maldades de dentro saem",
      "comentarios": [
        {
          "titulo": "O mal da vontade",
          "autor": "Beda",
          "texto": "Trata-se de uma resposta aos que consideram que os maus pensamentos são simplesmente injetados pelo diabo e que não surgem de nossa própria vontade. Pode-se adicionar força a nossos maus pensamentos e os acende, mas não se pode originá-los.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,7,20-21",
          "fonte_2": "[CETEDOC 1355, 2.7.1331; CCL 120: 522; GMI 163 *. O mal se sai da vontade, não por simples coação por parte dos poderes demoníacos.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
