{
  "livro": "Marcos",
  "capitulo": 4,
  "versiculo_inicial": 11,
  "versiculo_final": 28,
  "blocos": [
    {
      "referencia": "Marcos 4:11",
      "versiculo": 11,
      "tema": "Para aqueles de fora tudo em parábolas",
      "comentarios": [
        {
          "titulo": "Aqueles não preparados para ouvir",
          "autor": "Orígenes",
          "texto": "Às vezes não resulta ser uma vantagem para alguém ser curado de forma rápida ou superficial, sobretudo se a enfermidade por este meio se torna ainda mais fechada nos órgãos internos onde se livra com mais força. Portanto Deus, que percebe as coisas secretas e que conhece todas as coisas antes de que cheguem a ser, em sua grande bondade retarda a cura de tais pessoas e adia o remédio para um momento posterior. Se me é permitido dizê-lo paradoxalmente, Deus as cura por não curá-las, não seja que uma recuperação prematura da saúde deva fazê-los incuráveis. Isto se refere àqueles aos quais nosso Senhor e Salvador aborda como \"os de fora\", cujos corações e rins ele busca. Jesus encobriu os mistérios mais profundos da fé na fala velada aos que ainda não estavam prontos para receber seu ensinamento em termos simples. O Senhor quis evitar que os não preparados fossem demasiado rapidamente convertidos e só curados cosmeticamente. Se obtivessem com demasiada facilidade o perdão de seus pecados, não tardariam em cair de novo na mesma desordem do pecado que imaginaram poderia curar-se sem nenhuma dificuldade.",
          "fonte_1": "Nos primeiros princípios 3,1,7",
          "fonte_2": "[OFP 190-191 (da versão latina); cf. TLG 2042.002, 3.1.17.1-16.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:12",
      "versiculo": 12,
      "tema": "Ver, mas não percebe",
      "comentarios": [
        {
          "titulo": "Um enunciado aberto parcialmente velado",
          "autor": "Agostinho",
          "texto": "Jesus não assume normalmente que seu ensinamento permaneceria oculto. Esperava que fosse proclamado abertamente em todas as direções. No entanto, é possível, em circunstâncias defensivas, pronunciar algo abertamente e no entanto velado ao mesmo tempo. Algo pode dizer-se não estritamente em segredo, mas de uma maneira secreta. Notai que não estava em segredo que Jesus disse \"sim poderão ver, mas não percebem\". Se isto não se havia falado abertamente, não haveria havido nenhum sentido à frase \"não ver\". O mesmo ouvinte não pode perceber o nível no qual se fala algo abertamente, mas noutro nível compreendido em segredo. As mesmas coisas que seus detratores haviam ouvido sem entender eram tais que não pôde com a justiça ou a verdade converter-se numa acusação de um delito. Tão frequentemente como tentaram por suas perguntas encontrar algo pelo qual o acusassem, deu-lhes respostas tais que totalmente confundiram todas suas tramas e deixaram sem fundamento para as calúnias que idearam.",
          "fonte_1": "Tratados sobre João 113",
          "fonte_2": "[CETEDOC 0278, 113.3.38; NPNF 17: 419 **; cf. FC 92: 12-13].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os olhos da mente",
          "autor": "Cirilo de Alexandria",
          "texto": "As parábolas são imagens de palavras, não das coisas visíveis, mas antes das coisas da mente e do espírito. O que não se pode ver com os olhos do corpo, uma parábola revelará aos olhos da mente, informando a sutileza do intelecto por meio das coisas perceptíveis pelos sentidos, e por assim dizer tangíveis.",
          "fonte_1": "Comentário ao Evangelho de Lucas 8,5,4",
          "fonte_2": "[TLG 4090.108, 72.624.41-8; SSGF 1: 398 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:13",
      "versiculo": 13,
      "tema": "Não entendem esta parábola?",
      "comentarios": [
        {
          "titulo": "A Palavra se faz efetiva por seu próprio poder",
          "autor": "Clemente de Alexandria",
          "texto": "Às vezes nosso Salvador falou a Palavra aos apóstolos por meio de misteriosos ditos. Porque a profecia diz dele: \"Ele vai abrir a boca em parábolas, e declarará coisas escondidas desde a fundação do mundo\". ... A eficácia da própria palavra, sendo forte e poderosa, atrai pouco a pouco em si mesma e de forma invisível em segredo todo aquele que a recebe.",
          "fonte_1": "Stromateis 5,12",
          "fonte_2": "[TLG 0555.004, 5.12.80.7.1-8.1, 9,3-5; cf. ANF 2: 463].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:14",
      "versiculo": 14,
      "tema": "O semeador semeia a palavra",
      "comentarios": [
        {
          "titulo": "A semente semeada em todas as culturas",
          "autor": "Clemente de Alexandria",
          "texto": "A cultura grega, junto com sua filosofia, foi preparatória. Por isto se fez claro como obliquamente, não com uma direção reta, presentes vieram de Deus à humanidade dessa maneira diversa nas chuvas que caem na boa terra, e no esterco, e nas casas. Então, tanto a erva e brotos de trigo. Ambos figos e árvores imprudentes crescem nos sepulcros. Estas coisas são como uma figura da verdade revelar em si. Todos desfrutam da mesma influência da chuva. Mas não têm a mesma graça como as que surgem num solo rico, na medida em que se murcham ou são arrancadas. E aqui estamos com a ajuda da parábola do semeador, que o Senhor interpretou. Por último só há um cultivador da terra da alma humana. É Aquele que desde o princípio, desde os fundamentos do mundo, tem estado semeando sementes vivas que crescem por todas as coisas. Em cada era a Palavra desceu a toda chuva similares. Mas os tempos e lugares que receberam estes dons dão conta das diferenças que existem. ... Algumas culturas buscaram acertadamente a palavra da verdade através do entendimento. \"Mas Abraão não foi justificado pelas obras, mas pela fé\". Portanto, de nenhuma vantagem para eles é depois do final da vida, inclusive se fazem boas obras agora, se não têm fé.",
          "fonte_1": "Stromateis 1,7",
          "fonte_2": "[TLG 0555.004, 1.7.37.1.1-3.1; 1.7.38.1.2-3.1; ANF 2: 308 **; cf. FC 85:48.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:15",
      "versiculo": 15,
      "tema": "Seguida vem Satanás, e tira a palavra que se semeou em seus corações",
      "comentarios": [
        {
          "titulo": "A Palavra tirada",
          "autor": "Ireneu",
          "texto": "Enquanto estamos dormindo, o inimigo está semeando as más ervas. É por isto que o Senhor mandou seus discípulos estarem sempre na perspectiva. Os que não estão trazendo ativamente frutos da justiça estão cobertos rapidamente uma vez e perdidos entre as sarças. No entanto, no caso de exercer a diligência e receber a palavra de Deus como um enxerto em si mesmos, que de novo lhes é devolvida a natureza prístina da humanidade, criada à imagem e semelhança de Deus.",
          "fonte_1": "Contra as Heresias 5,10,1",
          "fonte_2": "[AHR 2: 346; ANF 1: 536 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:17",
      "versiculo": 17,
      "tema": "Quando a tribulação ou a perseguição, se afastam",
      "comentarios": [
        {
          "titulo": "Os sem raiz em meio à tribulação",
          "autor": "Atanásio",
          "texto": "Que nós, portanto, seguindo a fé dos apóstolos, em comunhão frequente com o Senhor. Pois o mundo é como o mar a nós, queridos, do qual está escrito: \"Aí vão os navios, e o Leviatã que formou para brincar nele\". Flutuamos sobre este mar, como o vento, com todo o mundo dirigindo seu próprio caminho com sua própria vontade. Sob a pilotagem da Palavra, pode-se aproximar com segurança ao porto. Mas, se é possuído por inclinações caprichosas, está-se em perigo pela tempestade e pode sofrer naufrágio. Porque assim como no oceano há tempestades e ondas, assim no mundo há muitas aflições e provas. Os que não creem, portanto, \"não têm raiz em si, mas suportam durante um tempo; então, quando a aflição ou a perseguição por causa da palavra, logo tropeçam\". Tal como disse o Senhor. Não é provável que suportem as complicações que surgem das aflições, se estão fixos no temporal e não foram confirmados na fé.",
          "fonte_1": "Carta 19,7, ad Pascua 347",
          "fonte_2": "[PG 26: 1428 (a versão latina somente); NPNF 24: 547 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:18",
      "versiculo": 18,
      "tema": "Semeados entre espinhos que sufocam a palavra",
      "comentarios": [
        {
          "titulo": "Eliminar a má erva da alma",
          "autor": "Evágrio",
          "texto": "Permite que o Espírito de Deus habite dentro de ti; então, em seu amor virá e fará uma morada contigo; residirá em ti e viverá em ti. Se teu coração é puro o verás e semeará nele a boa semente da reflexão sobre suas ações e se perguntará sobre sua majestade. Isto sucederá se tomas a molestia de eliminar de tua alma a má erva dos desejos esporádicos, junto com os espinhos e joio dos maus hábitos.",
          "fonte_1": "Admonição sobre a oração",
          "fonte_2": "[CS 101: 68.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como as riquezas sufocam a Palavra",
          "autor": "João Crisóstomo",
          "texto": "Quando se obstrui a Palavra, não é simplesmente devido aos espinhos como tais, mas à negligência dos que lhes permitem surgir. Há uma maneira, se há uma vontade, de dificultar o crescimento maligno e utilizar a riqueza de maneira apropriada. Por esta razão, advertiu, não de \"o mundo\", mas do \"cuidado do mundo\"; não \"riquezas\" como tais, mas \"o engano das riquezas\". Não ponhamos a culpa ao que possuímos, mas em nossa própria mente corrupta. Já que é possível ser rico e não ser enganado. É possível estar neste mundo, e não ser estrangulado com seus cuidados. Pois de fato riquezas têm duas desvantagens contrárias; uma, a ansiedade sobre elas, nos leva a cabo, e a difusão da escuridão sobre nós; e a outra, de luxo, o que nos faz moles. ... Não vos maravilheis de ele chamar nossos luxos \"espinhos\". Se estás intoxicado em teu sentido pode que não sejas consciente disso. Está em boa saúde quem sabe que o luxo pica cortante como toda espinha. Luxo desperdiça a alma ainda pior que a ansiedade. Isto causa dores mais graves tanto para o corpo como para a alma. Pois ninguém é tão seriamente afetado pela ansiedade como pela complacência imoderada. ... Traz na velhice prematura, embota os sentidos, obscurece nosso raciocínio, cega a mente perspicaz, e faz o corpo flácido.",
          "fonte_1": "O Evangelho de São Mateus, Homilía 44,7",
          "fonte_2": "[NPNF 1 10: 283; TLG 2062.152, 57.469.4-16; 470,20-26, 34-37.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:20",
      "versiculo": 20,
      "tema": "O bom solo",
      "comentarios": [
        {
          "titulo": "Converter-se em boa terra",
          "autor": "Agostinho",
          "texto": "Trabalhai com diligência o solo enquanto podes. Divide teu pousio com o arado. Lança as pedras de teu campo, e desenterra os espinhos. Não estejas disposto a ter um \"coração duro\", como faz a Palavra de Deus sem efeito. Não estejas disposto a ter uma \"capa delgada de terra\", na qual a raiz do amor divino não pode encontrar a profundidade na qual entrar. Não estejas disposto a \"sufocar a boa semente\" pelas preocupações e os desejos desta vida, quando está sendo dispersada por teu bem. Quando Deus é o que semeia, e és o solo, estamos chamados a trabalhar para ser boa terra.",
          "fonte_1": "Sermões sobre novas lições do Testamento 73,3",
          "fonte_2": "[CETEDOC 0284, 73.38.471.25; GMI 83 **; cf. NPNF 1 6: 334].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A corrente do perpétuo",
          "autor": "Efrém, o Sírio",
          "texto": "Os campos têm uma só estação de colheita; mas da Escritura não brota uma corrente de doutrina salvadora. O campo colhido quando se encontra em repouso, e em repouso, e os ramos quando a videira se murchou jazem pelados e mortos. As Escrituras são colhidas cada dia, no entanto, os anos de seus intérpretes nunca chegam ao seu fim; e os cachos de suas vinhas, que nela se encontram as de esperança, ainda que se recolham cada dia, são igualmente sem fim.",
          "fonte_1": "Comentário sobre Diatessaron de Taciano, Proemio",
          "fonte_2": "[SSGF 2: 44-45; Vossio, São Efrém 686 (Colonia, 1616); Proemio a Mark 9.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:21",
      "versiculo": 21,
      "tema": "Uma lâmpada debaixo da cama",
      "comentarios": [
        {
          "titulo": "Quando a sabedoria está sem uso",
          "autor": "Clemente de Alexandria",
          "texto": "Um poço, quando se bombeia com regularidade, produz água mais pura. Se se descuida, e ninguém o usa, transforma-se numa fonte de contaminação. Uso mantém brilhante o metal, mas desuso produz ferrugem. Porque, numa palavra, o exercício produz um estado saudável tanto nas almas como nos corpos. Assim \"Ninguém acende uma vela e a põe debaixo de um caixote, mas sobre o candelabro, para que alumie\". Por que sua utilidade é a sabedoria, se não logra fazer aos que escutam prudentes?",
          "fonte_1": "Stromateis 1,1",
          "fonte_2": "[TLG 0555.004, 1.1.12.2.1-3.4; ANF 2: 302 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:22",
      "versiculo": 22,
      "tema": "Não há nada oculto, que não haja de ser manifesto",
      "comentarios": [
        {
          "titulo": "Ocultando as boas obras",
          "autor": "Tertuliano",
          "texto": "Por que o Senhor nos chama a luz do mundo? Por que nos compara com uma cidade numa colina? Não estamos chamados a brilhar em meio à escuridão, e pôr-nos de pé alto para os mais afundados para baixo? Se ocultas tua lâmpada debaixo de um alqueire, logo te darás conta de que vais estar na escuridão. Encontrarás outros tropeçar contigo. Então, o que se pode fazer para iluminar o mundo? Deixa que tua fé produza boas obras. Sê um reflexo da luz de Deus. O bem não se preocupa pela escuridão. Alegra-se de ser visto. Regozija-se pelas mesmas indicações que estão feitas nela. Modéstia cristã não só quer ser modesta, mas também deseja ser vista como o que realmente é.",
          "fonte_1": "Nas roupas das mulheres 2,13",
          "fonte_2": "[CETEDOC 0011, 2.13.7; ANF 4: 25 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:28",
      "versiculo": 28,
      "tema": "Primeiro erva, depois espiga",
      "comentarios": [
        {
          "titulo": "O crescimento no Reino",
          "autor": "Ambrósio",
          "texto": "Enquanto estás dormindo, ó homem, e sem que sejas consciente disso, a terra da mesma está produzindo seus frutos.",
          "fonte_1": "Seis dias da criação 3",
          "fonte_2": "[FC 42: 101 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os padrões de crescimento",
          "autor": "Tertuliano",
          "texto": "Observai como a ordem criada avançou pouco a pouco para a fecundidade. Primeiro vem o grão, e do grão surge o rebento, e desde o rebento emerge o arbusto. Daí os ramos e as folhas reúnem a força, e o conjunto que chamamos uma árvore se expande. Logo segue o inchaço do germe, e desde o germe explode a flor e da flor o fruto se abre. O fruto, primitivo por um tempo, e sem forma, mantendo a linha reta de seu desenvolvimento, amadureceu, pouco a pouco, à maturidade plena de seu sabor. Em tão só desta maneira cresceu a justiça na história. A justiça próxima que se encontra na ordem criada baseia-se no Deus santo cuja justiça apareceu primeiro numa etapa rudimentar como uma apreensão naturais sem desenvolver na presença do Santo. Logo avançou através da lei e os profetas à infância. Por fim por meio do evangelho, a justiça de Deus manifestou-se pessoalmente com as energias vitais da juventude. Agora através do Paráclito, a justiça manifesta-se em sua etapa de maturidade.",
          "fonte_1": "Pelo véu das virgens 1",
          "fonte_2": "[0027 CETEDOC, 1,39; ANF 4: 27-28 **].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
