{
  "livro": "Marcos",
  "capitulo": 10,
  "versiculo_inicial": 11,
  "versiculo_final": 18,
  "blocos": [
    {
      "referencia": "Marcos 10:11",
      "versiculo": 11,
      "tema": "Se alguém se divorcia e se casa com outra, comete adultério",
      "comentarios": [
        {
          "titulo": "Qual parte que casa novamente é responsável?",
          "autor": "Clemente de Alexandria",
          "texto": "A culpa disso não se fixa simplesmente no homem que se divorcia dela. Une-se também ao homem que a toma, já que proporciona o ponto de partida para o pecado da mulher.",
          "fonte_1": "Stromata 2,23",
          "fonte_2": "[FC 85: 254 *; TLG 0555.004, 2.23.146.3.1-2; cf. ANF 2: 379. A prestação de contas é amplamente compartilhada por todas as partes na ruptura de um matrimônio.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O adultério velado",
          "autor": "Atenágoras",
          "texto": "Pois, que o homem deva permanecer já seja como ele nasceu ou bem casar-se com uma só vez. Pois um segundo matrimônio é um adultério velado.",
          "fonte_1": "Um Apelo em favor dos Cristãos 33",
          "fonte_2": "[LCC 1:. 337]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Aplicação igual a homens e mulheres",
          "autor": "Basílio Magno",
          "texto": "Esta declaração do Senhor se aplica por igual a homens e mulheres. Se proíbe sair do matrimônio, exceto no caso de fornicação.",
          "fonte_1": "Carta 188, Para Anfilóquio 9",
          "fonte_2": "[TLG 2040.004, 188.9.1-4; FC 28: 19 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A durabilidade da união",
          "autor": "Agostinho",
          "texto": "\"Pois uma mulher está ligada, enquanto seu marido está vivo\". Como consequência disso, portanto, o marido também está ligado, enquanto sua esposa está viva. Esta união torna qualquer união ainda mais impossível sem a implicação de adultério. Portanto, quatro adultérios ocorrem por necessidade dos dois matrimônios, se a esposa se casa novamente e o marido se casa com uma adúltera. Porém, um adultério mais notório é imputado ao que se casa novamente depois da destituição de sua esposa para que não seja a causa da fornicação. Mateus fala deste tipo de adultério. Tal não é o único que comete adultério, mas, como se lê em Marcos: \"O que repudia sua mulher e se casa com outra, comete adultério contra ela; e se a mulher repudia seu marido e se casa com outro, comete adultério\".",
          "fonte_1": "Matrimônios Adúlteros 2,9,8",
          "fonte_2": "[CETEDOC 0302, 2.9.8.391.12; FC 27: 111].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se a fornicação é uma exceção",
          "autor": "Agostinho",
          "texto": "Deus criou o matrimônio. Assim como a união é de Deus, assim o divórcio é do diabo. Mas se permite o divórcio de uma esposa em caso de fornicação pela razão precisa de que nunca se desejou originalmente ter uma mulher que não conservou a fidelidade conjugal a seu marido.",
          "fonte_1": "Tratado sobre João 9,2,2",
          "fonte_2": "[CETEDOC 0278, 9.2.9; FC 78: 195 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:13",
      "versiculo": 13,
      "tema": "Apresentavam-lhe crianças para que as tocasse",
      "comentarios": [
        {
          "titulo": "Quem está isento de arrependimento?",
          "autor": "Agostinho",
          "texto": "Quando algumas pessoas, vejam, que já estão em idade de tomar decisões livres de vontade, aproximam-se dos sacramentos dos fiéis, não podem começar a nova vida se não se arrependem da antiga. É só os bebês que estão isentos deste tipo de arrependimento quando são batizados; afinal ainda não são capazes de tomar decisões livres. Porém, a fé dos que as apresentam para o batismo pode fazer uso delas para a santificação e a remissão do pecado original; portanto, seja qual for a impureza de irregularidades que possam ter contraído através de outros, dos quais nasceram, podem ser purgados da mesma através do interrogatório destes outros e as respostas que dão.",
          "fonte_1": "Sermão 351,2",
          "fonte_2": "[CETEDOC 0284, 351.39.1537.13; WSA 3 10: 120. Nos dias de Santo Agostinho, o rito batismal incluía o interrogatório daqueles a serem batizados sobre a fé. Quando foram batizados os bebês, os pais ou padrinhos responderam às perguntas por eles.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:14",
      "versiculo": 14,
      "tema": "Deixai vir a mim as crianças",
      "comentarios": [
        {
          "titulo": "Se se concede o perdão às crianças que haveriam de crer",
          "autor": "Cipriano",
          "texto": "Inclusive aos mais vis delinquentes, quando depois creem, se concede a remissão do pecado. Partindo desta premissa, ninguém tem proibido o batismo e a graça. Quanto mais deveria ser admitido um bebê, que, acabando de nascer, não pecou em qualquer aspecto, exceto que, tendo nascido da carne, segundo Adão, contraiu em seu primeiro nascimento o contágio da antiga natureza mortal. Não seria esse bebê obter a remissão dos pecados com a menor dificuldade, porque não é sua própria culpa real, mas a de outro, que vai ser remitida? Nossa sentença, portanto, querido irmão, no Concílio foi que nenhum de nós deveria estar proibido do batismo e da graça de Deus, que é misericordioso e amável com todos.",
          "fonte_1": "Carta 58",
          "fonte_2": "[CETEDOC 0433, 62a.9.16.7; A Fido 5-6; GMI 239; ANF 5: 354].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Quando a recepção da graça começa",
          "autor": "Basílio Magno",
          "texto": "O apóstolo elogiou alguém que havia conhecido a Santa Escritura desde a infância. Também ordenou que as crianças sejam criadas \"na disciplina e na correção do Senhor\". Portanto, consideramos que cada momento da vida, inclusive muito cedo, é adequado para receber pessoas na comunidade da fé.",
          "fonte_1": "As Longas Regras 15",
          "fonte_2": "[FC 9: 264 *; TLG 2040.048, 31.952.13-18.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:17",
      "versiculo": 17,
      "tema": "O que devo fazer para herdar a vida eterna?",
      "comentarios": [
        {
          "titulo": "A premissa falsa da questão",
          "autor": "Hilário de Poitiers",
          "texto": "O jovem tornou-se arrogante através da observância da lei. Não reconheceu que a consumação da lei é Cristo. Supôs que poderia ser justificado pelas obras. Ele não era consciente de que Jesus havia vindo às ovelhas perdidas da casa de Israel, e que a lei não pôde salvar, senão pela fé que justifica. Perguntou ao Senhor da lei e o unigênito Deus como se fosse um mestre comum dos preceitos que foram escritos na lei. Portanto, o Senhor rejeitou esta declaração de uma fé espúria, porque a pergunta lhe foi posta como se fosse simplesmente um mestre da lei. Ele respondeu: \"Por que me chamas bom?\" a fim de dar a conhecer quanto ia ser reconhecido e aceito como bom, declarou: \"Ninguém é bom senão somente Deus\". Ele não haveria rejeitado o atributo da bondade se houvesse sido atribuído a ele como Deus.",
          "fonte_1": "Sobre a Trindade 9,16",
          "fonte_2": "[CETEDOC 0433, 62a.9.16.7; FC 236-37 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:18",
      "versiculo": 18,
      "tema": "Por que me chamas bom?",
      "comentarios": [
        {
          "titulo": "Ao nomear corretamente o Bem",
          "autor": "Efrém, o Sírio",
          "texto": "O homem rico chamou Jesus \"bom\", como se lhe estivesse oferecendo um favor, assim como alguns favorecem a outros com títulos honorários. Ele fugiu daquilo pelo qual as pessoas lhe favoreceram, para que pudesse demonstrar que havia recebido esta bondade do Pai pela natureza e a geração, e não meramente no nome. \"Só um é bom\", disse, e não permaneceu em silêncio, mas acrescentou: \"Pai,\" para que pudesse mostrar que o Filho é bom da maneira que o Pai é bom.",
          "fonte_1": "Comentário sobre o Diatessaron de Taciano",
          "fonte_2": "[Leloir 1963: 140; JSSS 2: 22930 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os erros posteriores ecoam a mesma falsa premissa",
          "autor": "Hilário de Poitiers",
          "texto": "Aquele que por natureza é Deus de Deus deve possuir a natureza de sua origem, que Deus possui. A unidade indistinguível de uma natureza viva não se pode dividir pelo nascimento de uma natureza viva. Porém, os perturbadores da unidade da igreja, ao amparo da confissão da fé salvadora do Evangelho, estão subversivamente tentando tomar cativa a verdade ao minar a mesma. Ao forçar suas próprias interpretações das palavras faladas com outros significados e intenções, estão roubando o Filho de sua unidade distintiva com o Pai.",
          "fonte_1": "Sobre a Trindade 9,2",
          "fonte_2": "[CETEDOC 0433, 62a.9.2.1; NPNF 29: 155 **. Esta falsa premissa é análoga às teorias enganosas de hereges, entre eles os arianos e os modalistas.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como a premissa tendenciosa dá forma à resposta",
          "autor": "Hilário de Poitiers",
          "texto": "Uma compreensão completa da resposta deve vir da razão que levou à pergunta, a resposta será dirigida ao assunto que deu origem à investigação. Ele registrou sua oposição ao título de \"bom mestre\" de tal maneira que desafiou a fé da pergunta em vez da designação de si mesmo como um mestre ou tão bom.",
          "fonte_1": "Sobre a Trindade 9,2",
          "fonte_2": "[CETEDOC 0433, 62a.9.15.12 e 62a.9.16.5; FC 25: 335 **. A motivação da pergunta é o que está em questão.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A inversão da premissa da pergunta",
          "autor": "Jerônimo",
          "texto": "\"Bispo\". A pergunta é algo assim como um padre que, desprezando seu bispo por dentro, porém, segue dirigindo-se a ele abertamente como tal. Ao que o bispo responde: \"Para ti não sou o bispo; podes deixar minha presença.\"",
          "fonte_1": "Homilia 53",
          "fonte_2": "[CETEDOC 0592, 142,66; FC 48: 379 **].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
