{
  "livro": "Marcos",
  "capitulo": 4,
  "versiculo_inicial": 28,
  "versiculo_final": 41,
  "blocos": [
    {
      "referencia": "Marcos 4:28",
      "versiculo": 28,
      "tema": "Depois o grão cheio na espiga",
      "comentarios": [
        {
          "titulo": "O grão cheio",
          "autor": "Gregório Magno",
          "texto": "Produzir \"a folha\" é levar a cabo o primeiro princípio da boa tenra. A \"folha\" chega à maturidade quando a virtude concebida na mente conduz ao avanço nas boas obras. O \"grão cheio\" frutifica no \"ouvido\" quando a virtude faz tão grandes progressos que se trata em sua maior expressão possível.",
          "fonte_1": "Homilías sobre Ezequiel 15",
          "fonte_2": "[CETEDOC 1710, 3/2/96; GC 1: 388].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:30",
      "versiculo": 30,
      "tema": "Com que podemos comparar o reino de Deus?",
      "comentarios": [
        {
          "titulo": "Ao comparar o Reino",
          "autor": "Orígenes",
          "texto": "Agora um símile difere de uma parábola; porque está escrito em Marcos, \"Com que podemos comparar o reino de Deus, ou que parábola usamos para ele?\" A partir disto, é evidente que há uma certa distinção lógica entre uma comparação e uma parábola. O símile parece ser genérico, e a parábola específica. O símile, que é o gênero mais alto da parábola, contém a parábola como uma de suas espécies.",
          "fonte_1": "Comentário sobre Mateus 10,4",
          "fonte_2": "[ANF 9: 416 *; TLG 2042.029, 10.4.21-28.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:31",
      "versiculo": 31,
      "tema": "É como um grão da semente de mostarda",
      "comentarios": [
        {
          "titulo": "Aguda e picante",
          "autor": "Clemente de Alexandria",
          "texto": "A palavra que proclama o reino dos céus é aguda e penetrante como a mostarda. Reprime a bílis (ira) e verifica a inflamação (orgulho). Desta palavra fluem verdadeira vitalidade da alma e da aptidão para a eternidade. Para este aumento de tamanho fez o crescimento da palavra vir de tal modo que a árvore que surgiu dela (que é a Igreja de Cristo que está sendo estabelecida sobre toda a terra) encheu o mundo, de maneira que as aves do céu (isto é, os santos anjos e as almas nobres) habitavam em seus ramos.",
          "fonte_1": "Fragmentos da Catena de Nicetas, Bispo de Heraclea 4",
          "fonte_2": "[ANF 2: 578 *; PG 9: 744].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:32",
      "versiculo": 32,
      "tema": "Brotam os ramos grandes",
      "comentarios": [
        {
          "titulo": "A semente contundida",
          "autor": "Ambrósio",
          "texto": "Sua semente é de fato muito simples, e de pouco valor; mas se machucada ou esmagada mostra sucessivamente seu poder. Assim a fé parece primeiro uma coisa simples; mas se é golpeada por seus inimigos lhe dá volta a prova de seu poder, de maneira que encha outros que ouvem ou leem da mesma com o aroma de sua doçura. Nossos mártires, Felix, Nabor e Victor, possuíam o aroma doce da fé; mas viviam na obscuridade. Quando chegou a perseguição, entregaram as armas, e inclinaram seus pescoços, e sendo golpeados pela espada difundiram a todos os confins da terra a graça de seu martírio. ... O Senhor mesmo é o grão de mostarda. Estava sem lesões; mas o povo não estava ciente dele como um grão de mostarda, do qual não se deu conta. Ele elegeu ser golpeado, para que pudéssemos dizer: \"Porque somos o bom odor de Cristo a Deus\".",
          "fonte_1": "Exposição sobre o Evangelho de Lucas 7,178-79",
          "fonte_2": "[CETEDOC 0.143, 7.1948; SSGF 1: 349; ACT 32: 360-66; cf. Fl 4,18].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pequeno ramo, grande árvore",
          "autor": "Agostinho",
          "texto": "Da mesma maneira, então, a catolicidade de nossa mãe se converte em outras palpáveis quando os que não são seus filhos fazem guerra a ela. É um fato que este pequeno ramo de fiéis na África desprendeu-se da grande árvore que abrange todo o mundo na difusão de seus ramos. Ela está no trabalho com eles na caridade, para que possam voltar à raiz sem a qual não podem ter vida verdadeira.",
          "fonte_1": "Carta 32",
          "fonte_2": "[CETEDOC 0262, 185.57.8.29.19; FC 30: 172-73 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A árvore frondosa",
          "autor": "Pedro Crisólogo",
          "texto": "Depende de nós semear esta semente de mostarda em nossa mente e deixar que cresça dentro de nós numa grande árvore de entendimento chegando até o céu e elevando todas nossas faculdades; então, estender-se-ão os ramos do conhecimento, o aroma acre de seu fruto fará que nossas bocas se queimem, seu núcleo de fogo acenderá uma chama dentro de nós inflamando nossos corações, e o sabor dela dissipará nossa repugnância não iluminada. Sim, é certo: uma semente de mostarda é de fato uma imagem do reino de Deus. Cristo é o reino dos céus. Semeado como um grão de mostarda no jardim do ventre da virgem, criou-se na árvore da cruz cujos ramos se estendem por todo o mundo. Machacado no almofariz da paixão, seu fruto produziu condimento suficiente para que o aroma e a preservação de toda criatura vivente com a qual entra em contato. Enquanto uma semente de mostarda se mantém intacta, suas propriedades se encontram latentes; mas quando é esmagada são sumamente evidentes. Assim foi com Cristo; optou por ter seu corpo esmagado, porque não haveria seu poder oculto. ... Cristo se fez todas as coisas com o fim de restaurar todos nós em si mesmo. O homem Cristo recebeu a semente de mostarda, que representa o reino de Deus; como o homem a recebeu, no entanto, como Deus sempre havia possuído. Semeou-a em seu jardim, que tem em sua esposa, a Igreja. A Igreja é um jardim que se estende sobre todo o mundo, lavrada pelo arado do Evangelho, cercada por estacas de doutrina e disciplina, livres de toda má erva nociva pelo trabalho dos apóstolos, fragantes e bonitas com flores perenes: lírios de virgens e rosas mártires rodeados pelo verdor agradável de todos os que dão testemunho de Cristo e as plantas tenras de todos os que têm fé nele. Tal é, pois, a semente de mostarda que Cristo semeou em seu jardim. Quando prometeu um reino aos patriarcas, a semente criou raízes neles; com os profetas surgiu; com os apóstolos cresceu alto; na Igreja converteu-se numa grande árvore pondo adiante inumeráveis ramos carregados de presentes. E agora também deves ter as asas da pomba do salmista, ouro brilhante nos raios da luz do sol divina, e voar a descansar para sempre entre os ramos robustos e frutíferos. Não há armadilhas estabelecidas na armadilha que existe; voa, então, com confiança e habitarás seguro em seu refúgio.",
          "fonte_1": "Sermão 98",
          "fonte_2": "[CETEDOC 0027+, 98,25; JF B 90-91.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:34",
      "versiculo": 34,
      "tema": "Em privado lhes explicava tudo",
      "comentarios": [
        {
          "titulo": "A iluminação dos discípulos",
          "autor": "Tertuliano",
          "texto": "Cristo Jesus, nosso Senhor declarou claramente quem era enquanto viveu na terra... Quem em seu são juízo pode supor que possivelmente os que o Senhor ordenou ser líderes e mestres ignoravam nada essencial para a salvação? Quem poderia supor que o que os manteve, como fez, tão perto de si mesmo em sua atenção diária, em sua disciplina, em sua companhia, aos quais, quando estavam sós, usava para expor todas as coisas as quais eram obscuras, dizendo-lhes que \"lhes foi dado conhecer os mistérios\", que não se permitiu ao povo entender, agora ia deixá-los na ignorância?",
          "fonte_1": "Prescrição contra os hereges 20, 22",
          "fonte_2": "[0005 CETEDOC, 20.1, 22.9; ANF 3: 252-53 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:36",
      "versiculo": 36,
      "tema": "O barco estava enchendo já",
      "comentarios": [
        {
          "titulo": "Prova dos discípulos",
          "autor": "Atanásio",
          "texto": "Inclusive enquanto dormia na almofada, o Senhor estava provando seus discípulos, quando um milagre foi operado que foi calculado sobretudo para pôr inclusive os maus à contrição. Pois quando se levantou, repreendeu o mar, e silenciou a tempestade, revelou claramente duas coisas: que a tempestade do mar não era simplesmente dos ventos, mas do temor do Senhor que caminhava sobre ela; e que o Senhor que repreendeu a ela não era uma criatura, mas antes seu criador.",
          "fonte_1": "Carta 29",
          "fonte_2": "[NPNF 24: 550; PG 26: 1435].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Palavra navegando com eles",
          "autor": "Atanásio",
          "texto": "Despertou a Palavra, que navegava com eles, e imediatamente se converteu o mar suave às ordens de seu Senhor, e salvaram-se. Converteram-se em anunciadores e mestres, ao mesmo tempo, demonstrando os milagres de nosso Salvador, e também nos ensinando a imitar seu exemplo.",
          "fonte_1": "Carta 19,6, ad Pascua 347",
          "fonte_2": "[NPNF 24: 547 *, PG. 26: 1428]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:38",
      "versiculo": 38,
      "tema": "Dormindo sobre um travesseiro, despertaram-no",
      "comentarios": [
        {
          "titulo": "A barca da Igreja",
          "autor": "Orígenes",
          "texto": "Porque todos os que estão na pequena nave de fé navegam com o Senhor; todos os que se encontram na barca da Santa Igreja viajam com o Senhor através desta vida de ondas agitadas; ainda que o Senhor mesmo possa dormir em santa calma, não é mais que vendo sua paciência e resistência: desejando que chegue o arrependimento, e para a conversão daqueles que pecaram. Vem, pois a ele com entusiasmo, em oração.",
          "fonte_1": "Fragmentos em Mateus 3,3",
          "fonte_2": "[GCS 41,1: 260; SSGF 1: 320].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Quem dormia?",
          "autor": "Gregório Nazianzeno",
          "texto": "Estava cansado - contudo ele é o \"descanso\" dos cansados e sobrecarregados. Foi vencido pelo sono pesado - contudo vai ligeiramente sobre o mar, repreende os ventos, e alivia o Pedro afogando.",
          "fonte_1": "Oração 29, no Filho 20",
          "fonte_2": "[TLG 2022.003, 20,7-10; FGFR 258-59.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Afiar suas percepções",
          "autor": "Cirilo de Alexandria",
          "texto": "E assim se dorme, deixando-os no temor, no que se aguçam seus sentidos para perceber o significado do que estava por vir. Pois ninguém sente o que ocorre no corpo de outro tão agudamente como o que sucede em seu próprio.",
          "fonte_1": "Comentário ao Evangelho de Lucas 8,5,22",
          "fonte_2": "[TLG 4090.108, 72.629.24-30; SSGF 1: 324].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:39",
      "versiculo": 39,
      "tema": "Repreendeu o vento",
      "comentarios": [
        {
          "titulo": "Os profetas haviam trabalhado",
          "autor": "Tertuliano",
          "texto": "Quando dispersa suas ondas, cumprem-se as palavras de Habacuque, no qual fala do Senhor \"dispersando as águas em sua passagem\". Quando em sua reprimenda o mar se acalmou, cumpre-se a profecia de Naum: \"ele repreende o mar e o faz secar\".",
          "fonte_1": "Contra Marcião 4,20",
          "fonte_2": "[CETEDOC 0014, 4.484.16; ANF 3: 379 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:39",
      "versiculo": 39,
      "tema": "Paz! Cala-te!",
      "comentarios": [
        {
          "titulo": "Com que autoridade",
          "autor": "Basílio Magno",
          "texto": "Presta muita atenção às palavras do Senhor; cada vez que nos instrui acerca do Pai, sabe que mediante o uso de termos de autoridade pessoal, tais como \"Quero; estar limpo\"; e \"Paz! Cala-te!\" E \"Mas eu vos digo\"; e \"Espírito mudo e surdo, eu vos mando\"; e outras expressões similares, que levou a reconhecer sua autoridade como mestre e criador. Por estes encontros estamos cumprindo com o Pai do Filho, o Pai que cria através do Filho. Isto não insinua que a criação do Pai é imperfeita, ou que a energia do Filho é débil, mas mostra sua unidade de vontade.",
          "fonte_1": "Sobre o Espírito Santo 8,21",
          "fonte_2": "[OHS 41-42; TLG 2040.003, 8.21.10-23; cf. NPNF 28: 14-15].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:41",
      "versiculo": 41,
      "tema": "Quem é este?",
      "comentarios": [
        {
          "titulo": "O barco, sua humanidade e sua divindade",
          "autor": "Efrém, o Sírio",
          "texto": "A nave leva sua humanidade, mas o poder de seu Deus leva a nave e tudo o que havia nela. Com o fim de que pudesse demonstrar que inclusive sua humanidade não requeria a nave, em vez das tábuas da que um carpinteiro põe juntos e mantém forte, ele, como o arquiteto da criação, fez a firma águas e uniu-as juntas solidamente sob seus pés. Assim como o Senhor fortaleceu as mãos de Simeão o sacerdote, para que seus braços possam suportar no templo a força que estava suportando tudo, o mesmo fez fortalecer os pés de Simão o apóstolo, para que pudessem suportar a si mesmos sobre a água. Assim o nome que levava o primogênito no templo foi confirmado posteriormente pelo primogênito no mar.",
          "fonte_1": "Homilía em Nosso Senhor 50",
          "fonte_2": "[CSCO 270-71: 49; NPNF 213: 328 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 4:41",
      "versiculo": 41,
      "tema": "O vento e o mar lhe obedecem",
      "comentarios": [
        {
          "titulo": "O despertar do Cristo dormido em ti",
          "autor": "Agostinho",
          "texto": "Quando há que escutar aos abusos, isso significa que está sendo sacudido pelo vento. Quando despertou sua ira, que está sendo sacudido pelas ondas. Assim quando o vento sopra e as ondas de montagem alto, o barco está em perigo, teu coração está em perigo, teu coração está tomando um maltrato. Ao ouvir a si mesmo insultado, quer responder com maldição; mas a alegria da vingança traz consigo outro tipo de desgraça-naufrágio. Por que é isto? Porque Cristo está dormindo em ti. Que quero dizer? Refiro-me a que esqueceste sua presença. Desperta-o, então; recorda-o, guarda o relógio em teu interior, presta atenção a ele... Surge uma tentação. É o vento. Te molesta: é o surgimento do mar. Este é o momento de despertar Cristo e deixar que ele te recorde estas palavras: \"Quem é este? Inclusive os ventos e o mar lhe obedecem\".",
          "fonte_1": "Sermões 63,1-3",
          "fonte_2": "[CETEDOC 0284, 63.38.424.20; Mt 8,27; Mc 4,41; Lc 8,25; JF B 92-93; PL 38. 424-25; cf. WSA 3 3: 173-74].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O autor das profundidades",
          "autor": "Prudêncio",
          "texto": "Seu poder e milagres lhe anunciamos a Deus. Vejo os ventos selvagens crescerem de repente a calma quando os comandos de Cristo; Vejo o mar agitado pela tempestade crescer suave, com tranquila superfície brilhante, a instâncias de Cristo; Vejo as ondas crescerem firmes à medida que a feroz inundação sustém seus pés pisados. Caminha sem molhar os pés pela corrente que flui e suporta na inundação com passos seguros. Ele repreende os ventos e as ofertas da tempestade cessam. Quem ia comandar as tormentas tormentosas: \"Estai quietos, suas fortalezas mantêm e deixam o mar sem limites\" se não o Senhor e o fabricante dos ventos?... Quem no mar podia caminhar, que com passo firme sobre a inundação pôde sem afundar-se com sola suspensa e pés não molhados, exceto o autor das profundidades, o Espírito, vertido dos lábios do Pai, que se moveu através das ondas, ainda não encerrado pelas margens sólidas?",
          "fonte_1": "Um Hino na Trindade, linhas 649-79",
          "fonte_2": "[CETEDOC 1439, 646; FC 52:27.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
