{
  "livro": "Marcos",
  "capitulo": 13,
  "versiculo_inicial": 32,
  "versiculo_final": 32,
  "blocos": [
    {
      "referencia": "Marcos 13:32",
      "versiculo": 32,
      "tema": "Daquela hora ninguém sabe, nem mesmo o Filho",
      "comentarios": [
        {
          "titulo": "A ignorância do futuro é nossa condição humana ordinária",
          "autor": "Atanásio",
          "texto": "Quando seus discípulos lhe perguntaram sobre o fim, disse com precisão: Daquele dia e daquela hora ninguém sabe, nem mesmo ele próprio, isto é, quando se vê segundo a carne, porque ele também, como ser humano, vive dentro dos limites da condição humana. Disse isto para mostrar que, visto como um homem ordinário, não sabe o futuro, pois a ignorância do futuro é característica da condição humana. Na medida em que é visto segundo a divindade como a Palavra que há de vir, para julgar, para ser esposo, no entanto, ele sabe quando e em que hora virá. Para que ao tornar-se humano tem fome, sede e sofre, junto com todos os seres humanos, de maneira similar como humano não vê o futuro. Mas visto segundo a divindade como a Palavra e a sabedoria do Pai, ele sabe, e não há nada que não conhece.",
          "fonte_1": "Quatro Discursos contra os Arianos 3,46",
          "fonte_2": "[NPNF 24: 419 *; TLG 2035.042, 26.420.29-38, 421,1-5. O Deus-homem segundo sua humanidade compartilha conosco nossa condição humana ordinária da ignorância do futuro.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se o Filho é deficiente em conhecimento",
          "autor": "Hilário de Poitiers",
          "texto": "Às vezes se tornou uma reprovação contra o Unigênito Deus, que não sabia o dia e a hora. Se diz que, embora Deus, nascido de Deus, ele não está na perfeição da natureza divina, já que está submetido à limitação da ignorância, isto é, a uma força externa mais forte que ele, triunfando, por assim dizer, sobre sua fraqueza. Os hereges em seu frenesi tentam nos levar a esta interpretação blasfema: que ele é, portanto, cativo a esta limitação externa, o que torna tal confissão inevitável. As palavras são as do próprio Senhor. O que poderia ser mais profano, nos perguntamos, que corromper sua afirmação expressa pela nossa tentativa de explicá-la? Mas, antes que se investigue o significado e o motivo destas palavras, devemos primeiro apelar ao juízo do senso comum. É crível, que ele, que é o autor de tudo o que é presente e futuro, não deva saber todas as coisas? Tudo o que é deriva somente de Deus sua origem, e tem nele somente a causa eficiente de sua situação atual e desenvolvimento futuro? Pode haver algo além do alcance de sua natureza, através da qual se leva a cabo, e na qual está contido, tudo o que é e deve ser? Jesus Cristo conhece os pensamentos da mente, como ela é agora, agitada por motivos presentes, e como será amanhã, despertada pelo impulso dos desejos futuros. Quando Deus diz que ele não sabe, professa a ignorância de fato, mas não está sob o defeito da ignorância. Não é devido à fraqueza da ignorância que ele não sabe, mas porque ainda não é o momento de falar, ou no plano divino de atuar. Este conhecimento não é, portanto, uma mudança da ignorância, mas a chegada de uma plenitude dos tempos. Ele espera ainda a conhecer, mas não podemos supor que ele não sabe. Portanto, seu não saber o que sabe, e seu saber o que não sabe, não é outra coisa que uma economia divina de palavra e obra.",
          "fonte_1": "Sobre a Trindade 9,58-62",
          "fonte_2": "[CETEDOC 0433, 62 a.9.58.4; NPNF 29: 175-77 **. A hora a que se refere é a plenitude do tempo, que ainda não se conhece como presente, mas que se conhece como futuro. Não é um defeito no Filho de Deus que ele não a saiba, mas ainda não é o momento de falar.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se o Filho conhece tudo o que o Pai sabe",
          "autor": "Agostinho",
          "texto": "De acordo com \"forma de Deus\" tudo o que tem o Pai pertence ao Filho: \"Todas as coisas que são minhas são tuas, e o que é teu é meu\". De acordo com a condição de escravo, no entanto, seu ensinamento não é seu, mas daquele que o enviou. Daí \"Daquele dia e hora ninguém sabe, nem os anjos do céu, nem o Filho, senão só o Pai\". Ele é ignorante disto no sentido especial de fazer com que os demais ignorem. Ele não \"sabe\" em sua presença de uma maneira tal como para estar preparado para revelar a eles nesse momento. Recordemos que de maneira similar se disse a Abraão: \"Agora sei que temes a Deus\", no sentido de que agora estou levando você através de uma jornada contínua a conhecer-se a si mesmo, porque Abraão chegou a conhecer-se a si mesmo somente depois de haver sido provado na adversidade. Jesus era \"ignorante\" neste sentido, por assim dizer, entre seus discípulos, pois eles ainda não eram capazes de saber dele. Somente disse o que era apropriado para a ocasião que se soubesse. Entre os que têm a sabedoria madura sabia de uma maneira diferente que entre os bebês.",
          "fonte_1": "Sobre a Trindade 1,12,23",
          "fonte_2": "[CETEDOC 0329, 50.1.11.31; FC 45: 34-35 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Discurso figurativo a respeito do que o Filho não vai saber",
          "autor": "Agostinho",
          "texto": "Eu não sou de nenhuma maneira da opinião de que um modo figurado de expressão possa ser denominado com razão, uma falsidade. Porque não é mentira chamar um dia de júbilo, já que faz as pessoas felizes. Uma semente de tremoço não é triste, já que alarga a face do comedor devido a seu sabor amargo. Assim também dizemos que Deus \"sabe\" algo, para fazer com que seus ouvintes o saibam (uma instância citada por si mesmo nas palavras de Deus a Abraão: \"Agora sei que temes a Deus\"). Estas de nenhuma maneira são declarações falsas, como você mesmo facilmente vê. Em consequência, o Bem-aventurado Hilário lançou luz sobre um ponto obscuro por este tipo de expressão figurativa, mostrando como devemos entender as palavras que \"não sabia o dia\". Sem outro significado que isto: Já que ele havia feito a outros ignorantes, ao ocultar seu significado, falou dela em sentido figurado como sua própria falta de conhecimento. Assim, mediante o ocultamento dele, por assim dizer, causou a outros que não o soubessem. Não fez por esta explicação condenar a mentira, mas ele demonstrou que não estava mentindo ao utilizar as figuras comuns, incluindo metáforas, como uma forma de expressão ao alcance de todos, um modo de expressão totalmente familiar para todos na conversação diária. Alguém chamaria de mentira dizer que as videiras estão adornadas com brotos, ou que um campo de trigo ondula, ou que um jovem está na flor de sua juventude, porque vê nestes objetos nem ondas nem pedras preciosas, nem grama, nem árvores aos quais literalmente se aplicariam estas expressões?",
          "fonte_1": "Carta 180, Para Oceano 3",
          "fonte_2": "[CETEDOC 0262, 180.44.3.698.26; NPNF 1 1: 547-48 **; cf. FC 30: 119. Esta é uma declaração verdadeira a ser entendida em sentido figurado, porque Cristo não sabia o dia sem outro sentido que o que, mediante o ocultamento dela, fez com que outros não o soubessem.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O tempo não se comunicou à carne",
          "autor": "Agostinho",
          "texto": "Ninguém deve arrogar-se o conhecimento desse momento, qualquer que seja o cômputo de anos. Porque se esse dia há de vir depois de sete mil anos, todo o mundo poderia aprender de seu advento simplesmente somando anos. O que vem a seguir quanto ao Filho, mesmo \"não saber\" isto? Isto se diz com este significado, que seus ouvintes não aprendem isto do Filho, não para que por si mesmo não o saiba. É para ser entendido de acordo com aquela forma de expressão mediante a qual \"O Senhor teu Deus te prova para que saiba\", o que significa, para que possa fazer com que você saiba. Novamente, a frase \"Levanta-te, ó Senhor\" significa que nos faça surgir. Portanto, quando o Filho se diz que não sabe o dia de hoje, não é porque ele é ignorante dele, mas porque faz com que as pessoas não saibam se não fosse por aqueles para os quais ainda não é conveniente saber, para que não o mostre a eles.",
          "fonte_1": "Sobre o Salmo 6,1",
          "fonte_2": "[CETEDOC 0283, 38.6.1.9; NPNF 18: 15 **. Quando o Filho se diz que não sabe o dia de hoje, não é porque ele é ignorante dele mas porque não dá a conhecer seu tempo àqueles para os quais este conhecimento não seria útil.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:32",
      "versiculo": 32,
      "tema": "Somente o Pai",
      "comentarios": [
        {
          "titulo": "O que está tudo já revelado",
          "autor": "Ireneu",
          "texto": "Os gnósticos assumem com presunção conhecimento dos mistérios inefáveis de Deus. Recorde que inclusive o Senhor, o mesmo Filho de Deus, permitiu que somente o Pai conhecesse o dia e a hora do juízo. Se, pois, o Filho não se envergonhou de atribuir o conhecimento daquele dia somente ao Pai, mas declarou o que era verdadeiro a respeito da matéria, nem deixemos que nos envergonhemos de reservar para Deus essas perguntas enigmáticas, que se cruzam em nosso caminho.",
          "fonte_1": "Contra as Heresias 2,28,6",
          "fonte_2": "[AHR 1: 355; ANF 1: 401 *. O texto nos chama à humildade.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Deus Onisciente",
          "autor": "Gregório Nacianceno",
          "texto": "O último dia e a hora ninguém sabe, nem o próprio Filho, senão o Pai. No entanto, como pode a fonte da sabedoria ignorar algo, isto é, a sabedoria que fez o mundo, que aperfeiçoa tudo, que remodela tudo, quem é o limite de todas as coisas que se fizeram, que conhece as coisas de Deus e o espírito de uma pessoa, sabendo as coisas que se encontram no profundo? Por que pode ser mais perfeito que este conhecimento? Como então se pode dizer que todas as coisas antes daquela hora se conhecem com precisão, e todas as coisas que hão de suceder sobre o tempo do fim, mas da mesma hora é ignorante? Para tal coisa seria como um enigma. É como se alguém fosse dizer que sabia com exatidão tudo o que estava em frente da parede, mas não conhecia a própria parede. Ou que, conhecendo o final do dia, não sabia o princípio da noite. No entanto, o conhecimento de um implica necessariamente o outro. Portanto, todo o mundo deve ver que o Filho conhece como Deus, e não sabe como homem (se é possível para os efeitos do argumento distinguir o que se discerne pela vista do que se discerne somente com o pensamento). Pois o uso incondicional e absoluto do nome \"Filho\" nesta passagem, sem a adição de de quem é Filho, nos leva a concluir: Havemos de entender a ignorância no sentido mais reverente, atribuindo-a à sua natureza humana, e não à Divindade.",
          "fonte_1": "Oração 30, sobre o Filho, a segunda oração 15",
          "fonte_2": "[TLG 2.022,010, 15,1-17; NPNF 27: 315 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não por nosso bem tudo",
          "autor": "Agostinho",
          "texto": "Não era parte de seu ofício como nosso mestre que através dele o dia devesse ser conhecido por nós. Segue sendo verdade que o Pai não sabe nada do que o Filho não sabe, já que seu Filho, a Palavra, é sua sabedoria, e sua sabedoria é saber. Mas não era por nosso bem saber tudo o que se conhecia àquele que veio a nos ensinar. Seguramente não veio a nos ensinar o que não era bom para nós saber. Como mestre, tanto ensinou algumas coisas e deixou outras coisas sem instrução. Ele sabia tanto como nos ensinar o que era bom para nós saber, e não a nós ensinar o que não era para nosso bem. É de acordo com esta forma comum de discurso que se diz que o Filho \"não sabe\" o que não escolhe a ensinar. Estamos no hábito diário de falar desta maneira. Em consequência, se diz \"não saber\" o que faz com que não saibamos.",
          "fonte_1": "Sobre o Salmo 37,1",
          "fonte_2": "[CETEDOC 0283, 38.36.1.1.5; NPNF 18: 91 **. É de acordo com uma forma comum de intervenção que o Filho se diz que não sabe o que não ensina; daí que se diz que não sabe o que faz com que nós não saibamos.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O discernimento do Filho do futuro",
          "autor": "Gregório Magno",
          "texto": "Quando falamos de um dia alegre, não queremos dizer que o dia em si está contente, mas que nos faz contentes. Assim também o Filho Todopoderoso diz que ele não sabe o dia que faz com que não deva ser conhecido. Não é que ele mesmo não o saiba, mas que não permite que se saiba. Somente se diz que o Pai conhece o futuro desta mesma maneira. O Filho, que segundo a divindade é da mesma natureza essencial com o Pai, tem conhecimento do que os anjos são ignorantes. O Unigênito, sendo encarnado e feito para nós um homem perfeito, sabia de fato na natureza de sua humanidade encarnada o dia e a hora do juízo, mas ainda não era da natureza de sua humanidade como tal que ele o sabia. O que então se conhecia em sua humanidade não sabia dela. Epistola 39, Para Eulógio.",
          "fonte_1": "Epístola 39, Para Eulógio",
          "fonte_2": "[CETEDOC 1714, 21/10/47; NPNF 213: 48 ** (grifo nosso).]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
