{
  "livro": "Marcos",
  "capitulo": 13,
  "versiculo_inicial": 1,
  "versiculo_final": 22,
  "blocos": [
    {
      "referencia": "Marcos 13:1",
      "versiculo": 1,
      "tema": "Que maravilhosas pedras e que edifícios",
      "comentarios": [
        {
          "titulo": "Crente como templo",
          "autor": "Orígenes",
          "texto": "O templo não foi derrubado de uma vez, mas pouco a pouco com o passar do tempo. Do mesmo modo, todo aquele que acolhe a Palavra de Deus em si mesmo é algo assim como um templo. Se, depois de cometer pecado não cai totalmente longe da Palavra de Deus, mas ainda conserva parcialmente no próprio vestígios da fé e a prestação de contas aos mandamentos de Deus, é um templo destruído em parte, em parte, de pé. Mas o que depois do pecado não tem o cuidado de si mesmo, senão sempre é propenso a apartar-se da fé e da vida segundo o Evangelho, até que se afasta completamente do Deus vivo, é um templo no qual nenhuma pedra da doutrina fica sobre qualquer pedra e todas foram derrubadas.",
          "fonte_1": "Comentário sobre Mateus 29",
          "fonte_2": "[PG 13: 1640; AEG 5: 113-14 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:2",
      "versiculo": 2,
      "tema": "Não ficará pedra sobre pedra",
      "comentarios": [
        {
          "titulo": "O templo em ruínas",
          "autor": "Cirilo de Jerusalém",
          "texto": "Anticristo virá num momento como o que não ficará da casa dos judeus \"pedra sobre pedra\", para citar a frase pronunciada pelo Salvador. Pois não é até que todas as pedras sejam derrubadas, já seja pela decomposição da idade, ou por serem jogadas para baixo como material de construção ou como consequência de tal ou qual acontece ao outro, e não me refiro simplesmente às pedras das paredes exteriores, mas o chão do templo interior onde os querubins estavam. Que o Anticristo virá \"com todos os sinais e prodígios mentirosos\" tratando todos os ídolos com desdém.",
          "fonte_1": "Leituras Catequéticas 15,15",
          "fonte_2": "[TLG 2110.003, 15.15.12-9; LCC 4: 159. Esta passagem se faz mais interessante e historicamente importante à luz do fato de que foi escrito em Jerusalém e ensinado nas classes de catequese no sítio da atual Igreja do Santo Sepulcro na metade do século quarto, três séculos antes da conquista muçulmana e sete séculos antes dos cruzados. Pode-se indicar que as paredes exteriores já foram derrubadas mas o chão do templo interior ainda estava intacto. Pode-se supor que Cirilo estava familiarizado com o sítio, já que apareceu em seu dia. Já que em sua opinião, o anticristo ainda não havia chegado, entende-se a si mesmo no meio dos tempos da destruição básica do templo no ano 70 e a destruição final do templo.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:3-4",
      "versiculo": 3,
      "tema": "Eles lhe perguntaram à parte: 'Dize-nos, quando será isto?'",
      "comentarios": [
        {
          "titulo": "Leitura das amostras",
          "autor": "Agostinho",
          "texto": "Não há discrepância nos Evangelhos quanto aos fatos da hora de finalização, embora um possa fornecer detalhes que outro possa passar por cima ou descrever de maneira diferente. Melhor, complementam-se entre si em comparação, e portanto dão direção à mente do leitor.",
          "fonte_1": "Carta 199, Para Hesíquio 25",
          "fonte_2": "[CETEDOC 0262, 199.57.9.265.15; FC 30: 376 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:6",
      "versiculo": 6,
      "tema": "Virão muitos em meu nome, dizendo: 'Eu sou o Cristo'",
      "comentarios": [
        {
          "titulo": "Os peritos da suplantação",
          "autor": "Orígenes",
          "texto": "Cristo é a verdade. Anticristo falsifica a verdade. Cristo é a sabedoria. Anticristo simula habilmente sabedoria. Todas as excelências genuínas têm uma correspondência com Cristo. Todas as virtudes supostas correspondem com o Anticristo. Para cada variedade de bem que Cristo encarna em si mesmo para construir o fiel, o demônio vai encontrar uma maneira de imitar em aparência para enganar os fiéis.",
          "fonte_1": "Comentário sobre Mateus 32",
          "fonte_2": "[PG 13: 1644-1645; AEG 5: 117-18 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A condição comum das nações",
          "autor": "Agostinho",
          "texto": "Quanto às guerras, quando a terra não foi açoitada por elas em diferentes épocas e lugares? Para passar por cima da história remota, quando os bárbaros estavam invadindo todas as partes das províncias romanas no reinado de Galieno, quantos de nossos irmãos que estavam vivos então o que pensamos que poderiam ter crido que o final estava próximo, já isto ocorreu muito depois da ascensão do Senhor! Portanto, não sabemos qual é a natureza destas sinais será quando o final está muito próximo, se estes os atuais não foram assim preditos que ao menos deveriam ser entendidas na igreja. Certamente, há duas nações e os dois reinos, a saber, um de Cristo, e o outro do diabo.",
          "fonte_1": "Carta 199, Para Hesíquio 35",
          "fonte_2": "[CETEDOC 0262, 199.57.10.274.8; FC 30: 384].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:8",
      "versiculo": 8,
      "tema": "Haverá terremotos, haverá fome",
      "comentarios": [
        {
          "titulo": "Crise ecológica",
          "autor": "Orígenes",
          "texto": "Do mesmo modo que os corpos adoecem antes de sua morte se não sofrem a violência desde o exterior, e em todos os casos o caminho da separação da alma do corpo chega através da debilidade, assim sucede com todo o curso da criação do mundo. Quando a criação começa a decair, tendo como tem princípio e fim, deve debilitar-se antes de sua dissolução. Neste ponto, a terra pode ser frequentemente sacudida por terremotos. O ar que recebeu algum contágio enfermo pode chegar a ser invadido pela peste. Por outra parte as energias vitais da terra mesma podem falhar e estrangular seus frutos próximos. Estas forças destrutivas podem contaminar a capacidade de regeneração de todas as árvores.",
          "fonte_1": "Comentário sobre Mateus 34",
          "fonte_2": "[PG 13: 1649; AEG 5: 122 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:9-23",
      "versiculo": 9,
      "tema": "O desolador sacrílego",
      "comentarios": [
        {
          "titulo": "Visão geral",
          "autor": "Anônimo",
          "texto": "Longe de ser nada, o extremo final para o fiel é a plenitude concebível mais completa do ser (Hilário de Poitiers). Orígenes sustentou que a consumação não ocorreria até que se cumpram as profecias cruciais e não antes se prega o Evangelho a todo o mundo. Dado que ainda há um número de nações conhecidas às quais ainda não se havia pregado o Evangelho, não poderia argumentar que o fim chegou ainda. Hipólito crê que a referência ao voo no inverno não era simplesmente um inverno literal, senão a um desafio espiritual inesperadamente duro. Nesse dia final, porém, não se guardarão os que carecem de fé, inclusive se parecem estar permanecendo dentro da comunidade fiel e seus sacramentos (Cipriano, Agostinho). O Anticristo personificará muitos ensinamentos aparentemente plausíveis (Orígenes).",
          "fonte_1": "Visão geral patrística",
          "fonte_2": "[Compilação de temas]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:10",
      "versiculo": 10,
      "tema": "O Evangelho seja pregado antes a todas as nações",
      "comentarios": [
        {
          "titulo": "Se isto já ocorreu",
          "autor": "Orígenes",
          "texto": "É evidente que o evangelho do reino ainda não se pregou em todo o mundo. Não se informa que tenha sido pregado entre todos os etíopes, especialmente entre aqueles mais além do rio, nem entre os Serae, nem no Leste. O que vamos dizer dos britânicos, ou dos alemães ao longo do oceano, ou dos bárbaros, dácios, samaritanos e os citas, a maior parte dos quais ainda não ouviram a palavra do Evangelho, mas que sem dúvida ouvirão pelo tempo do fim? Se alguém de mente é dizer com ligeireza que o evangelho do reino já foi pregado em todo o mundo, para testemunho a todas as nações, será em consequência limitado a dizer que o final já chegou! Isso seria uma declaração mais erupção cutânea que indica uma falta de entendimento.",
          "fonte_1": "Comentário sobre Mateus 39",
          "fonte_2": "[PG 13: 1655; AEG 5: 126-27 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:13",
      "versiculo": 13,
      "tema": "O que perseverar até o fim",
      "comentarios": [
        {
          "titulo": "Promessa de bem-aventurança",
          "autor": "Hilário de Poitiers",
          "texto": "Por isso o Senhor nos exorta a esperar com paciência e fé reverente até que chegue o fim, pois \"Bem-aventurado o que perseverar até o fim\". Não é nem um nada bem-aventurado que nos espera, nem é a não existência do fruto, nem a aniquilação da recompensa da fé designado. Melhor ao final é o logro final da bem-aventurança prometida. São bem-aventurados os que aguardam até que se alcance a meta da felicidade perfeita, quando a expectativa da fé chega à satisfação completa. Seu fim é cumprir com resto ininterrupto nessa condição para a qual estão pressionando atualmente.",
          "fonte_1": "Sobre a Trindade 11,28",
          "fonte_2": "[CETEDOC 0433, 62a.11.28.11; NPNF 29: 211 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:14",
      "versiculo": 14,
      "tema": "Configurado onde não deveria estar",
      "comentarios": [
        {
          "titulo": "O lugar de sacrilégio",
          "autor": "Orígenes",
          "texto": "Pelo lugar santo deve-se entender toda palavra da Escritura divina dita pelos profetas desde Moisés em diante, e pelos evangelistas e apóstolos. Neste lugar sagrado de todas as Escrituras, Anticristo, a palavra falsa, frequentemente se destacou. Esta é a abominação da desolação.",
          "fonte_1": "Comentário sobre Mateus 42",
          "fonte_2": "[PG 13: 1660; AEG 5: 131 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:14",
      "versiculo": 14,
      "tema": "Os que estejam em Judeia, fujam aos montes",
      "comentarios": [
        {
          "titulo": "Quando e onde fugir",
          "autor": "Orígenes",
          "texto": "O que foge deve saber o lugar ao qual deve fugir, e também rezar para que não possa fugir no momento em que se opõe à fuga.",
          "fonte_1": "Comentário sobre Mateus 41",
          "fonte_2": "[PG 13: 1664; AEG 5: 135 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:15",
      "versiculo": 15,
      "tema": "O que esteja no terraço não desça nem entre em sua casa, para tomar nada fora",
      "comentarios": [
        {
          "titulo": "O que tanto daquela casa?",
          "autor": "Orígenes",
          "texto": "O terraço, neste caso sugere uma mente alta e sublime. Ordena-se-nos não descender por debaixo deste teto. Deixe que foge da perseguição não deixe de subir a este teto, senão também deste terraço, deixe-o, não desça para trepar pelas coisas lá embaixo, em sua casa.",
          "fonte_1": "Homilias sobre Jeremias 12,13 (18)",
          "fonte_2": "[TLG 2042.021, 19.13.22-26; AEG 5: 133].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:17",
      "versiculo": 17,
      "tema": "Ai das que criam naqueles dias!",
      "comentarios": [
        {
          "titulo": "Provendo pelo que se adquiriu",
          "autor": "Agostinho",
          "texto": "Isto se diz em sentido figurado, distinguindo aqueles com crianças a partir dos que criam. Os que estejam grávidas são as almas que esperam no mundo. Os que adquiriram o que esperavam são \"as que criam\". Suponhamos que alguém anseia para comprar uma casa de campo. Está grávida, pois seu objeto não é adquirido pelo momento. O ventre se incha na esperança. Ela o compra. Quando deu à luz, ela agora lhe dá de mamar ao que comprou. Ai daqueles que põem sua esperança no mundo. Ai também àqueles que se aferram às coisas que haviam tirado através de esperança no mundo.",
          "fonte_1": "Sobre o Salmo 96,14",
          "fonte_2": "[CETEDOC 0283, 39.95.14.7; NPNF 18: 474 *. A idolatria para os bens mundanos pode vir em forma de esperar o cumprimento dos mundanos ou na convivência com as cepas da consecução do que se havia esperado no mundano.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:18",
      "versiculo": 18,
      "tema": "Orai para que isto não aconteça no inverno",
      "comentarios": [
        {
          "titulo": "Quando lento em justiça",
          "autor": "Hipólito",
          "texto": "Quando os eleitos rezam para que sua fuga não seja no sábado ou no inverno, isto significa que Deus, não nos pede que deixemos surpreender-nos pelas coisas que nos satisfazem de forma inesperada quando poderíamos ser lentos em justiça (desprezando o sábado ou presos nas preocupações mundanas).",
          "fonte_1": "Contra Gaio 5",
          "fonte_2": "[CSCO 101: 17; AEG 5: 138 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Siga orando",
          "autor": "Efrém, o Sírio",
          "texto": "O inverno é sem fruto e repouso sem trabalho. Não deixem que os que poderiam ser levados cativos sob tais circunstâncias, quando não se tem nem o fruto nem trabalham. Ore para que o cativeiro não venha já seja de alguma necessidade externa, como o inverno, ou num momento de falta de atenção, tais como o dia de repouso. Isto significa que nem a restrição dos demais nem a relaxação de sua própria vontade deve ser a ocasião que o leve fora da obra do Senhor teu Deus. É certo que a angústia virá e que vai ter que fugir. Mas há que ter em oração não seja que esta calamidade venha sobre ti no inverno, ou a surpresa que no dia de repouso quando está em repouso. O inverno é o tempo de repouso de todo o trabalho do verão, assim como o sábado é o tempo de repouso, o sétimo dia, quando o trabalho não se faz.",
          "fonte_1": "Comentário sobre o Diatessaron de Taciano",
          "fonte_2": "[CSCO 137: 261-262; JSSS 2: 277-78 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:19",
      "versiculo": 19,
      "tema": "Porque aqueles dias serão de tribulação tal como não houve desde o princípio",
      "comentarios": [
        {
          "titulo": "A última tribulação",
          "autor": "Gregório Magno",
          "texto": "Tenhamos em conta que estas aflições presentes são tão por debaixo das últimas tribulações, como é a pessoa do arauto por debaixo da majestade do juiz que precede. Reflita com toda tua mente neste dia, meus muito queridos. Ponha remédio ao que hoje é defeituoso em sua vida atual. Melhore seus caminhos. Supere as tentações do mal ficando de pé firme contra eles. Arrependa-se com lágrimas dos pecados que cometeu. Pois os mais preparados que fazem frente à gravidade de sua justiça servindo-lhe no medo, a mais serenidade olhareis a vinda desse juiz eterno, que com o Pai e o Espírito Santo vive e reina por todos os séculos. Amém.",
          "fonte_1": "Sobre o Evangelho, Homilia 1",
          "fonte_2": "[CETEDOC 1711, 1.1.6.33; SSGF 1: 20 *; Migne PL 76, 1077-1081, Homilia 1.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:22",
      "versiculo": 22,
      "tema": "Cristos falsos poderão enganar, se fosse possível, aos eleitos",
      "comentarios": [
        {
          "titulo": "A pretensão da verdade",
          "autor": "Orígenes",
          "texto": "Enquanto o Anticristo é uma forma genérica, pode haver muitas espécies dele. É como se diria que a falsidade é genericamente uma, mas de acordo com as diferenças de doutrinas falsas encontram-se muitas falsidades específicas. \"Se é possível\" é uma hipérbole. Pois não sugere nem sequer indica que os eleitos hajam de ser lançados no erro, mas deseja mostrar que frequentemente as palavras dos hereges são muito plausíveis e têm poder para mover inclusive aqueles que as escutam com prudência. Cada palavra que professam ser verdade embora não seja a verdade, já seja entre os gentios ou bárbaros, é num sentido Anticristo, tentando enganar como se fosse a verdade, e separar daquele que disse: \"Eu sou a verdade\".",
          "fonte_1": "Comentário sobre Mateus 46",
          "fonte_2": "[PG 13: 1668-9; AEG 5: 143-44 *].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
