{
  "livro": "Marcos",
  "capitulo": 14,
  "versiculo_inicial": 36,
  "versiculo_final": 46,
  "blocos": [
    {
      "referencia": "Marcos 14:36",
      "versiculo": 36,
      "tema": "Tirar este cálice de mim",
      "comentarios": [
        {
          "titulo": "Perseverantes na oração através da tentação",
          "autor": "Efrém o Sírio",
          "texto": "Ele sabia o que estava dizendo a seu Pai, e era muito consciente de que este cálice podia passar dele. Mas havia chegado a bebê-lo para todo o mundo, com o fim de absolver, através deste cálice, a dívida de todo o mundo, que os profetas e mártires não podiam pagar com sua morte. Assumiu a carne. Vestiu-se de debilidade, comer quando se tem fome, chegando a ser cansado depois de trabalhar, sendo vencido pelo sono, quando cansado. Era necessário, quando seja o momento de sua morte chegou, que todas as coisas que têm que ver com a carne se cumprissem então. A angústia da morte, de fato, lhe invadiu, para manifestar sua natureza como um filho de Adão, sobre os quais reina a morte. Ou, alternativamente, nesta hora de sua morte corporal, deram ao corpo o que lhe pertencia a ele, dizendo que todos os sofrimentos de [seu corpo] mostrariam aos hereges e cismáticos que seu corpo estava [verdadeiro]. Não este corpo de seu parecia a eles, tal e como era visível para todos os demais? Justo quando estava faminto e sedento, cansado e tinha necessidade de sono, também, teve medo. Ou, [disse isso], para que seria difícil para as pessoas no mundo que dizem que era sem sofrimento e o trabalho que nossas dívidas foram remitidas por ele. Ou [era] para ensinar a seus discípulos a confiar sua vida e a morte a Deus. Se ele, que é sábio por causa da sabedoria de Deus, pediu o que era adequado para ele, quanto mais [devem] pessoas comuns entregarem sua vontade àquele que conhece todas as coisas. Se o que tem medo, tinha medo [da morte], e pediu ser liberado dela, embora soubesse que era impossível, quanto mais deveriam os demais perseverar na oração antes da tentação, de maneira que, no tempo da tentação, possam ser liberados dela.",
          "fonte_1": "Comentário sobre Diatessaron de Taciano",
          "fonte_2": "[CSCO 137: 280, 282, 284; JSSS 2: 292-96 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ele ora ao modo humano",
          "autor": "Hilário de Poitiers",
          "texto": "Embora para Deus não há nada impossível, no entanto, pela natureza humana é impossível ignorar o medo ao sofrimento. Somente por ensaio pode ser provada fé. Assim como ser humano ora de uma maneira humana de que o cálice possa passar, mas como Deus de Deus, sua vontade está em uníssono com a vontade efetiva do Pai.",
          "fonte_1": "Sobre a Trindade 10,38",
          "fonte_2": "[NPNF 29: 192 *. Como filho de Maria encolhe-se de sofrimento; como Deus o Filho sua vontade permanece na unidade com a de Deus o Pai.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O que falece?",
          "autor": "Hilário de Poitiers",
          "texto": "Não ora que o cálice possa passar ao seu redor. Ora para que o cálice possa passar para longe dele, mas não pode passar sem que o beba. Para passar para longe não significa apartar-se de seu lugar, mas não existir em absoluto. E isto é de fato o significado mesmo que os apóstolos têm em mente quando dizem: \"O céu e a terra passarão, mas minhas palavras não passarão\".",
          "fonte_1": "Sobre a Trindade 10,42",
          "fonte_2": "[CETEDOC 0433, SL 62 a, 10.42.12; FC 25: 430 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:36",
      "versiculo": 36,
      "tema": "Todavia não o que eu quero senão o que tu",
      "comentarios": [
        {
          "titulo": "Dentro de um tempo para a Eternidade",
          "autor": "Hilário de Poitiers",
          "texto": "Apesar de que foi obediente, foi uma obediência voluntária. O Unigênito Filho humilhou a si mesmo, e obedeceu a seu Pai até a morte de cruz. Mas era como ser humano ou como Deus que foi submetido ao Pai? Seu submetimento é o de um a quem todas as coisas foram submetidas. Este submetimento não é mais que um sinal de uma obediência temporal, pois sua lealdade é eterna. Antes tratava-se de um caso no tempo da dispensação do mistério eterno de seu humilhar-se. Sua humildade real ocorreu dentro do tempo. No entanto, em sua mesma falta de pretensões mostra o eterno mistério de sua humilhação.",
          "fonte_1": "Sobre a Trindade 11,30",
          "fonte_2": "[CETEDOC 9433, SL 62 a, 30/11/21; NPNF 29: 212 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A obediência que incorpora",
          "autor": "Agostinho",
          "texto": "Para mostrar aos enfermos que não precisam da desesperação, o verdadeiro Salvador converteu-se no bom mestre por si mesmo a personificação da verdade em sua própria pessoa. Participou no sofrimento de um modo empático, sabendo que através da tristeza fragilidade humana podia acariciar nossos corações em meio a aflições, e sabendo que queremos vencer, se nos submetemos à vontade de Deus por cima da nossa, consciente de que o melhor que Deus conhece aqueles cujo bem-estar supervisiona.",
          "fonte_1": "Harmonia dos Evangelhos 3,4,14",
          "fonte_2": "[CETEDOC 9273, 3.4.14.285.11; NPNF 1 6: 184 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:38",
      "versiculo": 38,
      "tema": "Vigiai e orai para que não entreis em tentação",
      "comentarios": [
        {
          "titulo": "Oração a não ser abarcado pela tentação",
          "autor": "Orígenes",
          "texto": "Não oramos que nunca vamos ser tentados em absoluto. Por isso é impossível. Oramos em lugar de que não sejamos incluídos na tentação.",
          "fonte_1": "Sobre a Oração 29,11",
          "fonte_2": "[TLG 2042.008, 29.11.1-2; cf. CWS 156.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A oração para não entrar voluntariamente na arena da tentação",
          "autor": "Dionísio de Alexandria",
          "texto": "Esta é a primeira forma de não cair na tentação, quando se aconselha aos débeis a rezar para não entrar em tentação. A tentação há de vir, pois necessário que venham tropeços, requer que orem para que não entrem em tentação. Mas a forma mais perfeita de não entrar em tentação é o que pede pela segunda vez: \"não como eu quero, senão como tu\". Porque Deus não pode ser tentado, mas quer dar do que pedimos ou entendemos.",
          "fonte_1": "Os Fragmentos",
          "fonte_2": "[PG 10: 1597; CL Feltoe, ed., São Dionísio de Alexandria (London: SPCK, 1918), p. 232; cf. AEG 5: 326 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Podemos fazer por nós mesmos o que oramos?",
          "autor": "Agostinho",
          "texto": "O Senhor nos mandou para vigiar e rezar para que não entreis em tentação. Obviamente, se pudéssemos dotar a nós mesmos com este presente simplesmente desejando-o, não estaríamos pedindo em oração. Se a vontade mesma fosse suficiente para proteger-nos da tentação, não teríamos que oremos por ele. Mas se não nos dessem uma vontade em absoluto, não poderíamos orar. Concede, então, que podemos querer livremente, rezando para que sejamos capazes pela graça de fazer o que temos querido, quando pela misericórdia temos alcançado a prudência e discernimento.",
          "fonte_1": "Carta 218, Para Palatino",
          "fonte_2": "[CETEDOC 0262, 218.57.3.427.1; FC 32: 98 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pedimos não pelo que já possuímos por natureza",
          "autor": "Agostinho",
          "texto": "Porque se estas coisas se colocam em nosso poder através da capacidade da natureza e a liberdade da vontade, qualquer um pode ver que seria inútil pedi-las do Senhor, e inclusive enganoso orar, se pedimos em oração pelo que nossa natureza por isso já possui constituído por nossas próprias forças. Então, o Senhor Jesus não teria dito: \"Vigiai e orai\", mas somente \"Vigiai, para que não entreis em tentação\". Ele não teria dito ao bem-aventurado chefe dos Apóstolos: \"Eu roguei por ti\", mas simplesmente: \"Te advirto, ou te mando, ou proíbo que sua fé não deve falhar\".",
          "fonte_1": "Carta 175, ao Papa Inocêncio",
          "fonte_2": "[CETEDOC 0262, 175.44.4.659.3; FC 30: 88-89 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:38",
      "versiculo": 38,
      "tema": "O espírito está pronto, mas a carne é débil",
      "comentarios": [
        {
          "titulo": "A força do espírito em meio da debilidade da carne",
          "autor": "Tertuliano",
          "texto": "Reconheceu claramente que sua \"alma estava triste, até a morte\". E sua carne débil. Sua intenção era mostrar, de sua agitada alma e a carne débil, que tanto sua alma quanto seu corpo estavam completamente humanos. Pois alguns afirmaram erroneamente que, ou bem a carne ou a alma de Cristo podem ser totalmente diferentes aos nossos. Buscou por uma exposição extraordinária da interação corpo-alma, para demonstrar que nem o corpo nem alma têm nenhum poder em absoluto de si mesmo sem espírito. É por isto que afirma em primeiro lugar que o espírito está disposto, de maneira que é possível entender que você tem dentro de você a força do espírito e não somente a debilidade da carne. A partir disto se espera que você possa aprender o que fazer impugnada, pelos meios para fazê-lo, e como ordenar as prioridades. Os débeis devem ser postos sob os fortes - a carne sob o espírito. Isto lhe ajudará a evitar por excusas, como são agora propensos a fazer, pela debilidade de sua carne enquanto não compreendem a força do espírito.",
          "fonte_1": "Sobre o Voo em meio de Perseguição 8",
          "fonte_2": "[CETEDOC 0025, 8,5; ANF 4: 120-21 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por excusas para a debilidade da carne",
          "autor": "Tertuliano",
          "texto": "Que nós, no entanto, não tomemos a comodidade prematura no reconhecimento da debilidade da carne do Senhor. Por note que declarou em primeiro lugar que o espírito está pronto. Queria mostrar o que um deve estar sujeito ao outro: a carne está chamada a ser submissa ao espírito, mais débil à mais forte, para que a carne possa sacar força do espírito. Deixe que o espírito converse com a carne em sua salvação comum. Não se desespere sobre as dificuldades da prisão. Antes pense no resultado final da contenda.",
          "fonte_1": "Para os Mártires 4,12",
          "fonte_2": "[CETEDOC 0001, 6.4.11; FC 40: 24 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:39",
      "versiculo": 39,
      "tema": "Outra vez foi e orou",
      "comentarios": [
        {
          "titulo": "Para quem pediu orar?",
          "autor": "Hilário de Poitiers",
          "texto": "É a causa desta tristeza e esta oração por mais tempo duvidoso? Os convida a velar e orar com ele para este fim, para que não entreis em tentação; \"Pois o espírito à verdade está disposto, mas a carne é débil\". Se tivessem se mantido firmes sob a promessa das almas fiéis, não teriam violado sua confiança. No entanto, através da debilidade da carne, desviaram-se. Não é, portanto, por si mesmo que o Senhor está com angústia e reza. É para aqueles a quem exorta à vigilância e a oração, para que o cálice do sofrimento deva ser sua sorte, não seja que o cálice que ora possa passar para longe dele deva descansar com eles.",
          "fonte_1": "Sobre a Trindade 10,37",
          "fonte_2": "[CETEDOC 0433, SL 62a, 10.37.36; NPNF 29: 192 *. Sua oração não é para ele mas para seus discípulos, aos quais o cálice do sofrimento pode vir, não seja que o cálice que ora possa passar para longe dele deva descansar com eles.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:40",
      "versiculo": 40,
      "tema": "Achou dormindo",
      "comentarios": [
        {
          "titulo": "O significado de sua hospedagem",
          "autor": "Tertuliano",
          "texto": "Suscetibilidades à debilidade e a preguiça são pegadas do diabo. Quando Deus ordenou a Abraão a sacrificar a seu único filho, não foi com o propósito de seduzi-lo para o mal, mas de demonstrar sua fé. Através de Abraão Deus buscou oferecer um modelo de um que seguiu o preceito que deve sustentar nenhuma garantia de afeto mais caro que Deus. Mais tarde, quando o Senhor perguntou a seus discípulos a \"rezar para que não entreis em tentação\", requereu a mesma garantia. No entanto, foram tentados. Abandonaram seu Senhor, dando forma a dormir em lugar de perseverar na oração.",
          "fonte_1": "Sobre a Oração 8",
          "fonte_2": "[CETEDOC 0007, 8,6; ANF 3: 684 *. Os discípulos, por dormir em lugar de rezar, sucumbiram à tentação no momento crucial.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:43",
      "versiculo": 43,
      "tema": "Judas veio e com ele uma multidão com espadas e paus",
      "comentarios": [
        {
          "titulo": "A tirania da cobiça",
          "autor": "João Crisóstomo",
          "texto": "Considere o que lhe sucedeu, como perdeu o dinheiro ao mesmo tempo, cometeu o pecado, e destruiu sua própria alma. Tal é a tirania da cobiça. Nem sequer desfrutou do dinheiro nesta vida nem teve nenhum benefício na vida futura. Perdeu-o tudo ao mesmo tempo e, de marca como um mau caráter até por seus co-conspiradores, enforcou-se.",
          "fonte_1": "O Evangelho de São Mateus 85,2",
          "fonte_2": "[NPNF 10: 508; TLG 2062.152, 58.760.11-17.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:44",
      "versiculo": 44,
      "tema": "Ao que eu beijar, esse é; Prendei-o",
      "comentarios": [
        {
          "titulo": "A resposta de Jesus era mais suave que um beijo",
          "autor": "Dionísio de Alexandria",
          "texto": "Como é a magnífica resistência do mal pelo Senhor que inclusive beijou a seu próprio traidor, e logo dirigiu palavras inclusive mais suaves que um beijo! Para que não disse, ó abominável, ou traidor, é isto o que se faz em troca de grandes bondades? Simplesmente diz \"Judas\", usando seu nome de batismo. Esta é a voz de uma comiseração com outro ou que desejavam a outro que voltar a ele, não a voz de ira.",
          "fonte_1": "Os Fragmentos Exegéticos",
          "fonte_2": "[PG 10: 1596; ANF 6: 116 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:46",
      "versiculo": 46,
      "tema": "Eles o agarraram",
      "comentarios": [
        {
          "titulo": "Foi quando tomou?",
          "autor": "Beda",
          "texto": "Por fim, depois de cinco dias, depois de haver observado até esse momento os sacramentos da antiga Páscoa, levou-os à perfeição, e entregou aos novos sacramentos a seus discípulos que devem ser observadas desde esse momento em diante. Então, depois de haver saído ao monte das Oliveiras, foi capturado pelos Judeus e crucificado na manhã seguinte. Redimiu-nos da influência do diabo nesse mesmo dia, quando o antigo povo dos hebreus se acordaram deixar de lado o jugo da escravidão sob os egípcios com o abatimento de um cordeiro.",
          "fonte_1": "Homilias sobre os Evangelhos 2,3",
          "fonte_2": "[CETEDOC 1367, 2.3.10; HOG 2:24.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O que Jesus ensina através de Judas",
          "autor": "Efrém o Sírio",
          "texto": "Por que escolheu [Judas], e... o fez mordomo? Para mostrar seu perfeito amor e sua misericórdia. [Foi] também que o Senhor pudesse ensinar a sua Igreja que, inclusive se há falsos mestres no mesmo, não é menos certo assento de [a autoridade]. Pois o assento de Judas não se desvanecerá com o próprio traidor. Também foi [para ensinar] que, inclusive se não são os administradores do mal, a administração mesma é certa. Portanto, lavou os pés, por meio dos quais havia surgido e se foram a assassinos [de Jesus]. Jesus beijou a boca daquele que, por meio dela, deu o sinal da morte aos que o apreenderam. Estendeu-se e deu o pão na mão que estendeu a mão e tomou seu preço, e o vendeu ao massacre.",
          "fonte_1": "Comentário sobre Diatessaron de Taciano",
          "fonte_2": "[Leloir 1963: 124; JSSS 2: 219 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
