{
  "livro": "Marcos",
  "capitulo": 5,
  "versiculo_inicial": 15,
  "versiculo_final": 37,
  "blocos": [
    {
      "referencia": "Marcos 5:15",
      "versiculo": 15,
      "tema": "Vestido e em seu são juízo",
      "comentarios": [
        {
          "titulo": "A petição de exorcismo",
          "autor": "Constituições Apostólicas",
          "texto": "Depois disto, vamos ao diácono dizer: Saí, catecúmenos, em paz. E depois de que hajam saído, que diga: Vós energúmenos, atormentados por espíritos imundos, orai, e vamos todos com seriedade orar por eles, que Deus, o amante da humanidade, através de Cristo, possa repreender os espíritos imundos e malvados, e entregar os fiéis do domínio do adversário. Que o que repreendeu a legião de demônios, e o diabo, o príncipe da maldade, inclusive agora repreenda a estes demônios, que se afastaram da piedade. Que Deus livre sua própria mão de obra em seu poder, e limpe essas criaturas que tem com grande sabedoria criado.",
          "fonte_1": "Constituições dos Santos Apóstolos 8,2,6",
          "fonte_2": "[PG 1: 1080; ANF 7: 483-84 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:19",
      "versiculo": 19,
      "tema": "Dize-lhes tudo o que o Senhor fez",
      "comentarios": [
        {
          "titulo": "Acreditar a libertação",
          "autor": "Gregório Magno",
          "texto": "Uma legião de demônios foi, como eu acreditava, expulsa de mim. Eu preferiria simplesmente esquecer tudo isto que conheci e simplesmente descansar aos pés do Salvador. Mas o que se diz a mim, tão fortemente como me obriga contra minha vontade, \"vai para casa a teus amigos, e conta-lhes quão grandes coisas o Senhor fez contigo, e como teve misericórdia de ti\".",
          "fonte_1": "Epístola 5",
          "fonte_2": "[CETEDOC 1714, 140.1.5.38; NPNF 211: 75 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:20",
      "versiculo": 20,
      "tema": "Todos se maravilharam",
      "comentarios": [
        {
          "titulo": "Fundir o coração calejado",
          "autor": "Prudêncio",
          "texto": "Eis, uma legião lança de cabeça aos porcos de Gerasa, e uma vez encadeado nas tumbas, em voz alta grita de dor. Dos lábios possuídos havia gritado: \"Ó Jesus, Filho de Deus, a descendência da linha real de David, sabemos o que és e por que vieste, que poder nos expulsa, a tua vinda cheios de temor\". Não alcançou esta voz, Judeia, os ouvidos? É certo, mas não atravessou sua mente obscurecida e, rechaçados, tem desde o umbral da fuga. Agora estabelece o sol da tarde, onde o que contempla a aurora contempla a vinda do Senhor. A palavra Evangelho fervente descongelou as geadas e neves escitas Hircania, de maneira que Rodopiano Hebro, livre de gelo, flui desde penhascos de raça branca, um fluxo mais suave.",
          "fonte_1": "Um Hino na Trindade",
          "fonte_2": "[CETEDOC 1439, 414; FC 52: 19 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:23",
      "versiculo": 23,
      "tema": "Põe as mãos sobre ela",
      "comentarios": [
        {
          "titulo": "Cujas mãos?",
          "autor": "Pedro Crisólogo",
          "texto": "Os que estão enfermos não estabelecem as condições de como vão curar-se. Só querem ser sãos. Mas este homem era um oficial da sinagoga, e versado na lei. Seguramente havia lido que enquanto Deus criou todas as outras coisas por sua palavra, o homem havia sido criado pela mão de Deus. Confiava portanto, em Deus que sua filha ia ser recriada, e devolvida à vida pela mesma mão que, sabia, a havia criado. ... O que pôs as mãos sobre ela para formá-la do nada, uma vez mais, impõe as mãos sobre ela para reformá-la do que havia perecido.",
          "fonte_1": "Sermão 33,3",
          "fonte_2": "[CETEDOC 0227+, 33,37; SSGF 4: 323 **; CCL 24: 188].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:27",
      "versiculo": 27,
      "tema": "Ela tocou seu manto",
      "comentarios": [
        {
          "titulo": "O grito de angústia",
          "autor": "Jerônimo",
          "texto": "A mulher com a hemorragia havia gastado tudo o que tinha em médicos. Fome e sede, seu espírito haviam morrido dentro dela. Depois de haver perdido tudo o que possuía, porque sua vida se vai desgastando dentro dela, clamou ao Senhor na angústia. Seu contato na beira de seu manto, foi o grito de um coração crente. Nisto, ela é a figura da assembleia de Deus obtida de todas as nações.",
          "fonte_1": "Homilía 33",
          "fonte_2": "[CETEDOC 0.592, 106,88; FC 48: 241 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Aproximar a pessoa ao médico",
          "autor": "Pedro Crisólogo",
          "texto": "Não há mares que foram nunca tão preocupados pelo fluxo e refluxo da maré, como a mente desta mulher, puxada de um lado a outro pelo balançar de seus pensamentos. Depois de todos os esforços desesperados dos médicos, depois de todo seu gasto em remédios inúteis, depois de todo o tratamento habitual, mas inútil, quando habilidade e experiência haviam fracassado tanto tempo, havia desaparecido toda sua substância. Isto não foi por acaso, mas divinamente ordenado, para que pudesse ser curada unicamente através da fé e a humildade, ao que o conhecimento humano não havia logrado através de tantos anos. A certa distância à parte dele estava esta mulher, a quem a natureza havia enchido com modéstia, a quem a lei havia declarado impura, dizendo dela: Ela será impura e tocará nenhuma coisa santa. Teme o toque, para que não incorra na ira dos líderes religiosos, ou a condenação da lei. Por temor a que se fale, não se atreve a falar, para que não envergonhe aos que a rodeavam, para que não ofenda aos seus ouvidos. Através de muitos anos, seu corpo foi uma arena de sofrimento. Todos os dias, contínua dor que pode aguentar mais. O Senhor passa tão rápido. O tempo é curto para pensar o que devia fazer, consciente de que a cura não se dá ao silêncio, nem à pessoa que oculta sua dor. Em meio a seus pensamentos contraditórios, vê uma maneira, seu único caminho de salvação. Asseguraria sua cura às escondidas, toma em silêncio o que não se atreve a pedir, cuidando seu respeito e modéstia. A que se sente indigna no corpo, aproxima-se no coração ao médico. Em fé do que toca a Deus. Com a mão que toca seu manto, sabendo que tanto a cura como o perdão podem ser outorgados a este estratagema, levados a cabo devido às exigências da modéstia, e não como que de outro modo haveriam preferido. Sabia que o ganho que buscava às escondidas não causaria perdas àquele de quem o tomou. ... Num instante, a fé cura onde a habilidade humana havia falhado através de doze anos.",
          "fonte_1": "Sermão 33,4",
          "fonte_2": "[CETEDOC 0227+, 33,70; SSGF 4: 324 **; CCL 24: 189-90].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ironias de sua cura",
          "autor": "Efrém, o Sírio",
          "texto": "Glória a ti, Filho de Deus escondido, porque seu poder curativo proclama-se através do sofrimento oculto da mulher afetada. Através desta mulher à qual podiam ver, as testemunhas foram habilitadas para contemplar a divindade que não pode ser vista. Através do próprio poder de cura do filho sua divindade deu-se a conhecer. Através da mulher que padecia de ser curada sua fé fez-se manifesta. Ela fez ser proclamada, e de fato foi honrada com ele. Para que a verdade estava sendo proclamada junto com seus arautos. Se ela foi testemunha de sua divindade, ele por sua vez foi testemunha de sua fé. ... Viu através de sua fé oculta, e deu-lhe uma cicatrização visível.",
          "fonte_1": "Comentário sobre Diatessaron de Taciano",
          "fonte_2": "[Leloir 1990: 88; JSSS 2: 129 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:33",
      "versiculo": 33,
      "tema": "Ela lhe disse toda a verdade",
      "comentarios": [
        {
          "titulo": "A fé e a verdade",
          "autor": "Jerônimo",
          "texto": "Nota as etapas separadas; marca o progresso. Enquanto tinha uma hemorragia, não podia entrar em sua presença. Foi curada pela fé e logo apresentou-se ante ele. Lançou-se a seus pés. Inclusive então não se atrevia a olhar ao rosto. Enquanto havia sido curada, foi suficiente para ela aferrar-se a seus pés. Ela \"lhe disse toda a verdade\". Cristo mesmo é a verdade. Estava dando louvor à verdade. Havia sido curada pela verdade.",
          "fonte_1": "Homilía 77",
          "fonte_2": "[CETEDOC 0594, 3,9; FC 57: 148 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:34",
      "versiculo": 34,
      "tema": "Filha, tua fé te curou",
      "comentarios": [
        {
          "titulo": "Se a proximidade provoca fé",
          "autor": "Agostinho",
          "texto": "Poucos são os que por fé o tocam; multidões são os que se aglomeram ao seu redor.",
          "fonte_1": "Sermão 62,4",
          "fonte_2": "[CETEDOC 0284, 62.38.416.48; GMI 111.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Tocar em dúvida",
          "autor": "Beda",
          "texto": "Uns \"vendo não veem, e ouvindo não ouvem\" assim também alguns que tocam, não tocam, quando se aproximam ao Senhor não na singeleza de alma, mas em dúvida ou na duplicidade.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,5",
          "fonte_2": "[CETEDOC 1355, 2.5.360; GMI 111 *; cf. WSA 3 3: 158.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:34",
      "versiculo": 34,
      "tema": "Ser curada de tua enfermidade",
      "comentarios": [
        {
          "titulo": "A forma de cura",
          "autor": "Constituições Apostólicas",
          "texto": "Proporciona recursos adequados para o caso de cada paciente. Cura-os, cura por todos os meios possíveis. Restaura-os profundamente à igreja. Alimenta o rebanho, \"não com insolência e desprezo, como tendo senhorio sobre eles\". Mas como um pastor doce \"a recopilação dos cordeiros em teu seio, e suavemente levando as que ainda estão criando\".",
          "fonte_1": "Constituições dos Santos Apóstolos 2,3,20",
          "fonte_2": "[PG 1: 637; ANF 7: 405.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O imperativo da cura",
          "autor": "Prudêncio",
          "texto": "Os membros cheios de úlceras leprosas, carne corrupta e podre, \"Vá a lavá-los, ordeno-te\"; o que nos pediu então se faz; as feridas curam-se mediante a limpeza pia, carne inchada cresce sem problemas de novo. Agora nos olhos, pela obscuridade de toda a vida, envolta da luz do dia, fazes estendido uma argila da cura, feita com o néctar de teus lábios; logo abrem-se os orbes e cegados regozijam-se a vista encontrada tardia. Fazes gritar a tempestade enraivecida e o furacão selvagem, que levanta as ondas agitadas e assediam à frágil embarcação; em tuas ofertas de ventos estão sujeitos, e as ondas se acalmam. Então uma mulher, débil e tímida, tocou a borda de seu sagrado manto; instantânea foi a cura bendita, e a palidez deixou a face, à medida que a hemorragia que havia sofrido através de tantos anos foi detida. Lázaro durante quatro dias enterrado, escondido na tumba sem sol, o restaura à vida e vigor, dando poder respirar de novo, e a alma de regressar, entra na carne agora desmorona à cárie.",
          "fonte_1": "Hino 9",
          "fonte_2": "[CETEDOC 1438, 9,31; FC 43: 62-63].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:36",
      "versiculo": 36,
      "tema": "Não temas, somente crê",
      "comentarios": [
        {
          "titulo": "Os únicos requisitos para receber nova vida",
          "autor": "Afraates",
          "texto": "Quando o chefe da sinagoga perguntou por sua filha, Jesus lhe disse: \"Só creias firmemente e tua filha viverá\". Creu pelo que sua filha vivia e levantou-se. Do mesmo modo, quando morreu Lázaro, nosso Senhor disse a Marta: \"Se crês, teu irmão ressuscitará\". Marta lhe disse: \"Sim, Senhor, eu creio\". E ele o criou depois de quatro dias... Assim aproximemo-nos então, meu amado, à fé, já que seus poderes são tantos. Pela fé levantou-se a os céus. E conquistou o dilúvio. A fé faz que o árido brote sucessivamente. Liberta da espada. Levanta da fossa. Enriquece aos pobres. Liberta aos cativos. Proporciona os perseguidos. Faz baixar o fogo. Divide o mar. Escancha o rochedo, e dá aos sedentos água para beber. Satisfaz a fome. Levanta aos mortos, e os leva até do Seol. Aquieta as ondas. Cura aos enfermos. Conquista hospedeiros. Derruba muros. Detém bocas de leões, e apaga a chama de fogo. Humilha aos soberbos, e dá aos humildes a honra. Todas estas maravilhas efetuam-se pela fé. Agora bem, esta é a fé; quando se crê em Deus, o Senhor de todos, que fez os céus e a terra e os mares e tudo o que há neles. Ele fez a Adão a sua imagem. Deu a lei a Moisés. Enviou seu Espírito sobre os profetas. Por outra parte, enviou seu Cristo no mundo, para que devamos crer na ressurreição dos mortos; e também deve confiar na eficácia de nosso batismo. Esta é a fé da igreja de Deus. Assim afastem-se de todas as adivinhações e agouros e artes caldeia e magia, e orações superficiais e os ritos e as luas e as estações, da fornicação e a música lasciva, das doutrinas vãs que são instrumentos do adversário, desde o encanto das palavras melosas, da blasfêmia e do adultério. Não falso testemunho ou falar com uma língua dobrada.",
          "fonte_1": "Demonstração 4,17-19",
          "fonte_2": "[NPNF 213: 351-52 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 5:37",
      "versiculo": 37,
      "tema": "Permitiu que ninguém acompanhasse, exceto Pedro, Tiago e João",
      "comentarios": [
        {
          "titulo": "Por que só três?",
          "autor": "Jerônimo",
          "texto": "Alguém pode perguntar-se ou perguntar: por que estes três apóstolos sempre eleitos e os outros os despediram? Inclusive quando se transfigurou no monte, estes três estavam com ele. Sim, estes três foram eleitos: Pedro, Tiago e João. Mas por que só três? Em primeiro lugar está o mistério da Trindade incluído neste número, um número sagrado em si mesmo. Em segundo lugar, de acordo com Moisés, Jacó estabeleceu três ramos pelados nos abrevadouros da água. Por último, está escrito: \"Uma corda de três camadas não se rompe facilmente\". Pedro é eleito como um sobre o qual a igreja constrói-se. Tiago é o primeiro dos apóstolos a ser coroado com o martírio. João é o discípulo amado cujo amor prefigura o estado de virgindade.",
          "fonte_1": "Homilía 77",
          "fonte_2": "[0594 CETEDOC, 3,31; FC 57: 149 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
