{
  "livro": "Marcos",
  "capitulo": 10,
  "versiculo_inicial": 18,
  "versiculo_final": 22,
  "blocos": [
    {
      "referencia": "Marcos 10:18",
      "versiculo": 18,
      "tema": "Ninguém é bom senão somente Deus",
      "comentarios": [
        {
          "titulo": "A bondade incomparável do Filho",
          "autor": "Orígenes",
          "texto": "Não há outra bondade secundária existente no Filho que a que está no Pai. Pelo que o Salvador mesmo diz com razão no Evangelho que \"ninguém é bom, salvo um, Deus Pai\". O propósito desta declaração é dar a entender que o Filho não é de algum outro acessório \"bondade\", senão daquela por si só, que está no Pai; cuja imagem ele é chamado com razão. Pois ele não surge de qualquer outra fonte que da mesma bondade original (se assim fosse, não pareceria ser uma bondade diferente no Filho do que é no Pai), nem tem a bondade que há nele nenhuma dessemelhança ou divergência com respeito à do Pai. Por conseguinte, não devemos imaginar que existe uma espécie de blasfêmia no dito de que \"ninguém é bom, salvo um, Deus Pai\". Estas palavras não devem ser tomadas como uma negação de que Cristo ou o Espírito Santo seja bom. Mas, como dissemos antes, a bondade original deve-se crer que reside em Deus Pai, e dele tanto o Filho quanto o Espírito Santo, sem dúvida, retiram em si mesmos a natureza dessa bondade existente na fonte da qual um nasceu e o outro procede. Se, pois, há outras coisas que são chamadas boas nas Escrituras como um anjo, ou um homem, ou um servo, ou um tesouro, ou um bom coração, ou uma boa árvore, todas estas são chamadas assim por um uso inexato da palavra, já que a bondade contida nelas é acidental e não é essencial.",
          "fonte_1": "Dos Primeiros Princípios 1,2,13",
          "fonte_2": "[OBP 154-57; OFP 27-28 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A definição do bem",
          "autor": "Orígenes",
          "texto": "O bom, então, é o mesmo que o que é incomparavelmente. Contra o bom está o mau ou a maldade. Contra a pessoa que é incomparavelmente, não há mais que o que não é. O que se deduz que o mal e a corrupção são, por último, o que se converte em nada. Isto é, talvez, o que levou alguns a afirmar que o diabo não é criado por Deus. Com respeito a que ele é o diabo, não é obra de Deus, mas o que é o diabo é um ser criado, e como criatura, porém, segue sendo obra de Deus, já que não há nada criado, que não seja criado por Deus. Pense desta maneira: Um assassino não é obra de Deus na medida em que assassina, enquanto ainda podemos dizer que na medida em que é um ser humano, Deus o fez.",
          "fonte_1": "Comentário sobre João 2,7",
          "fonte_2": "[ANF 9: 330 *, TLG 2.042,005, 2.13.96.3-97.7. Para ver o maior bem, Deus encarnado, só pelas medições de bens criaturais é perder o bem. A maldade do diabo não deve estar vinculada à sua condição de criatura como tal, senão à sua vontade de fazer o mal.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A bondade completa só pertence a Deus",
          "autor": "Gregório Nacianceno",
          "texto": "As palavras, \"Nada é bom\" são uma resposta ao jovem rico que o estava provando e que havia dado testemunho de sua bondade como um ser humano. Bondade consumada, queria dizer, só pertence a Deus, embora a palavra \"bom\" possa ser aplicada de maneira derivada aos seres humanos.",
          "fonte_1": "Oração 30, sobre o Filho 13",
          "fonte_2": "[TLG 2022.010, 13,15-18; FGFR 271 *. Bom pode-se aplicar de maneira derivada aos seres humanos só se aplica principalmente a Deus.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A bondade de Deus se distingue de outras bondades",
          "autor": "Agostinho",
          "texto": "Deus, portanto, está especialmente bem, e isto não pode perder. Ele é bom. Ele não é bom com a participação em qualquer outro bem, porque o bem pelo qual é bom é ele mesmo. Mas, quando um ser humano finito é bom, sua bondade deriva de Deus, porque não pode ser seu próprio bem. Tudo o que se converte em bom o faz por meio de seu Espírito. Nossa natureza foi criada para alcançá-lo através dos atos de sua própria vontade. Se havemos de ser bons, é importante para nós receber e manter o que dá, que é bom em si mesmo.",
          "fonte_1": "Carta 153, Para Macedônio",
          "fonte_2": "[CETEDOC 0262, 153.44.5.409.6; FC 20: 289 *. Deus é bom de uma maneira que não pode ser diminuída ou perdida, enquanto que os humanos participam proximamente na bondade de Deus através da graça divina.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nenhuma parte é totalmente boa",
          "autor": "Pseudo-Dionísio",
          "texto": "É toda a realidade divina que se adorava na Escritura, como aquela bondade absoluta que define e se revela a ser. Como, se havemos de entender a Palavra sagrada de Deus quando se declara que a deidade, falando de si mesma, tinha isto que dizer: \"Por que me perguntas acerca do bom? Ninguém é bom senão somente Deus\". Discuti tudo isto em outro lugar, como na Escritura são louvados todos os nomes apropriados a Deus com respeito à totalidade, todo, completo, e completa a divindade em vez de qualquer aspecto da mesma. Todos eles se referem de maneira indivisível, absolutamente, sem reservas e totalmente a Deus em sua totalidade.",
          "fonte_1": "Os Nomes Divinos 2,1",
          "fonte_2": "[TLG 2798.004, 122,1 a 10; CWS 58 *. A plenitude da bondade de Deus não pode ser atribuída diretamente a um bem parcial na criação.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Bom por participação",
          "autor": "Beda",
          "texto": "É só pela participação na bondade divina que uma criatura racional é capaz de converter-se em boa.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 11,4",
          "fonte_2": "[CETEDOC 1367, 2.14.233; HOG 2: 132. Os seres humanos são bons pela participação na bondade eterna de Deus.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:19",
      "versiculo": 19,
      "tema": "Tu sabes os mandamentos",
      "comentarios": [
        {
          "titulo": "Os comandos que conduzem à vida",
          "autor": "Agostinho",
          "texto": "O homem rico perguntou ao bom mestre o que devia fazer para alcançar a vida eterna. Considerou o bom mestre como um homem e nada mais (ao contrário da suposição de que ele é bom como Deus encarnado). Ouça a boa resposta do mestre para ele: se quer entrar na vida, deve guardar os mandamentos; que deve eliminar dele a amargura de malícia e de maldade; que não deve matar ou cometer adultério, ou roubar, ou falso testemunho, a fim de que a terra seca possa aparecer e trazer a honra da mãe e do pai e o amor de nosso próximo.",
          "fonte_1": "Confissões 13,19",
          "fonte_2": "[CETEDOC 0251, 13.19.6; FC 21: 429 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:20",
      "versiculo": 20,
      "tema": "Tudo isto tenho guardado desde minha juventude",
      "comentarios": [
        {
          "titulo": "A racionalização da observância",
          "autor": "Jerônimo",
          "texto": "O que declarou que havia observado todos os preceitos já havia cedido ao poder das riquezas desde o princípio.",
          "fonte_1": "Carta 118, a Juliano",
          "fonte_2": "[CETEDOC 0620, 118.55.4.439.17; NPNF 26: 222 **. Não estava preparado para observar os comandos que disse que observava.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A capacidade de resposta fingida",
          "autor": "Agostinho",
          "texto": "Mas o jovem se foi triste, pelo que qualquer um pode ver até que ponto manteve esses mandamentos da lei. Creio que falou com mais orgulho que verdade quando respondeu que os havia mantido.",
          "fonte_1": "Carta 157, Para Hilário",
          "fonte_2": "[CETEDOC 0262, 157.44.4.474.21; FC 20: 342].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:21",
      "versiculo": 21,
      "tema": "Vai, vende o que tens e dá-o aos pobres",
      "comentarios": [
        {
          "titulo": "Como a riqueza obstrui o discipulado",
          "autor": "Jerônimo",
          "texto": "Esta é a razão pela qual os que são ricos acham difícil entrar no reino dos céus. Porque é um reino que deseja para seus cidadãos uma alma que se eleva no ar livre de todas as ataduras e obstáculos. \"Vai,\" disse o Senhor, \"e vende\" não uma parte de sua substância, senão \"tudo o que tens, e dá-o aos pobres\"; não a seus amigos ou parentes ou familiares, nem a sua esposa ou de seus filhos... Quando uma vez que tenha posto sua mão no arado, não deve olhar para trás. Quando uma vez que se ponha de pé no terraço, deve pensar não mais de suas roupas de baixo. Para escapar de seu amante egípcio, deve abandonar a capa que pertence a este mundo. Inclusive Elias, em sua tradução rápida ao céu não pôde tomar seu manto com ele, mas deixou no mundo as vestimentas do mundo.",
          "fonte_1": "Carta 118, Para Juliano",
          "fonte_2": "[CETEDOC 0620, 118.55.4.439.18; NPNF 26: 222 *. O chamado ao discipulado é simples e incondicional.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Intenção voltada para dentro",
          "autor": "Agostinho",
          "texto": "Eu que escrevo isto amei em grande medida a entrega total de que falou o Senhor quando disse uma vez ao jovem rico: \"Vai e vende o que tens e dá-o aos pobres, e vem e segue-me\". Pelo que me agradou é que, efetivamente, agi sobre ela mesma, e não por minha própria força, senão por sua graça auxiliadora. Os apóstolos foram os primeiros a seguir na prática desta entrega total. O que abandona tanto o que se possui como o que um deseja possuir, renuncia a todo o mundo.",
          "fonte_1": "Carta 157, Para Hilário",
          "fonte_2": "[CETEDOC 0262, 157.44.4.485.15; FC 20: 352 **. Note que o comando é renunciar não só o que um tem, senão também o que se deseja ter.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A obediência completa",
          "autor": "Cesáreo de Arles",
          "texto": "O que o homem ouviu, mais querido, nós também ouvimos. O Evangelho de Cristo está no céu, mas não cessa de falar na terra. Não sejamos mortos para ele, porque ele troveja. Não sejamos surdos, porque ele grita. Se não estão dispostos a comprometer-se com plena obediência, façam o que possam. Mas aqui está a radical exigência divina: \"Vende tudo o que tens, e dá-o aos pobres; e vem e segue-me\". O caminho menor da lei diz: Não matarás, não cometerás adultério, não deverá buscar o testemunho falso, não roubarás, honra teu pai e mãe, e ama teu próximo como a ti mesmo\".",
          "fonte_1": "Sermões 153,1",
          "fonte_2": "[CETEDOC 1008, 104.153.1.12; FC 47: 337 **. Ordens maiores e menores são distinguíveis.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:21",
      "versiculo": 21,
      "tema": "Segue-me",
      "comentarios": [
        {
          "titulo": "Realização do Bem",
          "autor": "Hilário de Poitiers",
          "texto": "Exerce as funções da bondade quando abre os tesouros do céu. E ele mesmo converte-se em um guia para eles. Ele aborrece tudo o que se ofereceu a ele simplesmente como um homem. Porém, deixa claro que ele não é alheio às qualidades atribuídas a Deus. Reconhecendo ao mesmo tempo o único Deus tão bom, ele mesmo fala e realiza as mesmas ações que são características do incomparável poder, a bondade e a natureza de Deus.",
          "fonte_1": "Sobre a Trindade 9,17",
          "fonte_2": "[CETEDOC 0433, 62a.9.17.10; FC 25: 337 **. O mesmo Senhor encarnado promulga o bem de uma maneira incomparavelmente boa oferecendo-se como mediador da bondade.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:22",
      "versiculo": 22,
      "tema": "Se foi triste",
      "comentarios": [
        {
          "titulo": "Só Deus salva os dispostos",
          "autor": "Clemente de Alexandria",
          "texto": "Deus provê um vento mais justo para as almas mais dispostas. Mas se abandonam seu afã temprano, o vento, que Deus oferece, é obstruído pelos mesmos. Pois salvar os não dispostos é um ato de coação. Mas salvar os dispostos é o ato de uma mostra de graça.",
          "fonte_1": "A Salvação do Homem Rico 21",
          "fonte_2": "[TLG 0.555,006, 21.1.2-3.1; cf. ANF 2: 597. A graça de Deus não é outra forma de compulsão.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se Jesus era duro em relação à riqueza",
          "autor": "Tertuliano",
          "texto": "O rico seguiu seu próprio conselho, depois de ter rejeitado o preceito de dividir seus recursos com os necessitados. Foi abandonado pelo Senhor à sua própria opinião. Não há nenhuma justificação para aplicar o termo \"dureza\" nesta conta para descrever a Cristo. Pois cada livre arbítrio individual é capaz de escolher contaminar-se a si mesmo. \"Eis que dei a escolher o bem e o mal\". Escolha o que é bom. Se não é possível, já que não se quer (porque se demonstrou que se pode fazer se se quiser, porque ele propôs cada um ao seu livre arbítrio) deveria apartar-se daquele cuja vontade opta por não fazer.",
          "fonte_1": "Sobre a Monogamia 14",
          "fonte_2": "[CETEDOC 0028, 14,45; ANF 4: 71 *]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A carga da escolha",
          "autor": "Agostinho",
          "texto": "Ele não seguiu. Só queria um bom mestre, mas pôs em dúvida quem era o mestre, e desprezou a identidade daquele que estava ensinando. \"Se foi triste\", ligado em seus desejos. \"Se foi triste\", levando uma grande carga de posse sobre seus ombros.",
          "fonte_1": "Tratado sobre João 34,8",
          "fonte_2": "[CETEDOC 0278, 34.8.11; FC 88: 66-67 **].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
