{
  "livro": "Marcos",
  "capitulo": 1,
  "versiculo_inicial": 11,
  "versiculo_final": 24,
  "blocos": [
    {
      "referencia": "Marcos 1:11",
      "versiculo": 11,
      "tema": "Contigo me comprazo",
      "comentarios": [
        {
          "titulo": "As águas santificadas",
          "autor": "Efrém, o Sírio",
          "texto": "Hoje a fonte de todas as graças do batismo vem a si mesmo para ser batizado no rio Jordão, não para dar-se a conhecer ao mundo. Ao vê-lo aproximar-se, João estende sua mão para detê-lo, protestando: Senhor, por vosso próprio batismo vós santificais para todos os demais; vosso é o verdadeiro batismo, a fonte da santidade perfeita. Como podeis pedir para submeter-vos ao meu? Mas o Senhor responde, desejo que seja assim. Vem e batiza-me. Faz o que desejo, porque seguramente não podes recusar. Por que duvidas, por que tens tanto medo? Não te dás conta de que o batismo que peço é meu por todo direito? Por meu batismo serão santificadas as águas, que recebem de mim o fogo e o Espírito Santo... Vede as hostes do céu caladas e imóveis, como o Noivo todo santo desce ao Jordão. Tão logo é batizado, surge das águas, seu esplendor brilha sobre a terra. As portas do céu se abrem e ouve-se a voz do Pai: \"Este é meu Filho amado em quem tenho complacência\". Todos os que estão presentes têm temor, veem como desce o Espírito para dar testemunho dele. Ó vinde todos os povos, adorai-o! Glória a ti, Senhor, por tua gloriosa epifania que traz alegria a todos nós! O mundo inteiro tornou-se radiante com a luz de sua manifestação.",
          "fonte_1": "Hinos sobre o Nascimento (Reis) 14",
          "fonte_2": "[CSCO 186-187: 218-224; JF B 28-29.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Termos variados expressam o mesmo",
          "autor": "Agostinho",
          "texto": "Qualquer dos evangelistas pode ter preservado para nós as palavras à medida que foram literalmente pronunciadas pela voz do céu, os outros variaram os termos somente com o objeto de expor o mesmo sentido mais familiarmente, de modo que o que está dado então por todos eles pudesse ser entendido como se a expressão fosse a seguinte: Em ti pus minha complacência; isto é, por ti estou fazendo o que é um prazer.",
          "fonte_1": "Harmonia dos Evangelhos 14/02/31",
          "fonte_2": "[CETEDOC 0273, 2.14.31.132.11; NPNF 26: 119-20 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:12",
      "versiculo": 12,
      "tema": "O Espírito o levou ao deserto",
      "comentarios": [
        {
          "titulo": "O entorno selvagem",
          "autor": "João Crisóstomo",
          "texto": "Vedes como o Espírito o levou, não a uma cidade ou ao âmbito público, mas a um deserto. Neste lugar desolado, o Espírito estendeu ao diabo uma ocasião para pô-lo à prova, não somente pela fome, mas também pela solidão, porque é ali muito especialmente que o diabo nos ataca, quando vê que nos deixamos sós e por nós mesmos. Neste mesmo caminho foi também confrontar Eva no princípio, depois de havê-la apanhado só e separada de seu marido.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 13,1",
          "fonte_2": "[TLG 2062.152, 57.209.28-36; NPNF 1 10: 80 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:13",
      "versiculo": 13,
      "tema": "Tentado por Satanás",
      "comentarios": [
        {
          "titulo": "Sugestão, deleite, consentimento",
          "autor": "Gregório Magno",
          "texto": "A tentação é levada à verificação por três etapas: a sugestão, o deleite, o consentimento. E nós na tentação geralmente caímos através de deleite, e depois através do consentimento; por sermos engendrados pelo pecado da carne que levamos dentro de nós através do qual sofremos conflito. Mas Deus, encarnado no seio de uma virgem, veio ao mundo sem pecado, e portanto não sofre nenhum conflito dentro de si mesmo. Portanto, podia ser tentado pela sugestão, mas o deleite do pecado nunca pôde tocar sua mente. Assim todas estas tentações do diabo eram de fora, não desde dentro dele.",
          "fonte_1": "Sermão sobre o Evangelho do Domingo 16",
          "fonte_2": "[Cetedec 1711, 1.16.1.23; SSGF 2:. 3]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A sucessão das tentações",
          "autor": "Beda",
          "texto": "Pouco depois de que havia sido batizado, realizou um jejum de quarenta dias por si mesmo. E ensinou e nos informou por seu exemplo que, depois de haver recebido o perdão dos pecados no batismo, devemos atender a vigílias, jejuns, orações e outras coisas espiritualmente frutíferas, para que quando estamos lentos e menos vigilantes o espírito impuro expulso de nosso coração pelo batismo possa retornar, e nos encontrando infrutíferos nas riquezas espirituais, sentir o peso novamente com uma peste de sete vezes, e nosso último estado pudesse então ser pior que o primeiro. Sejamos cuidadosos de que não voltemos a acender o fogo de velhas obsessões que nos arruinariam em nossa nova jornada. Qualquer classe de espada de fogo que guarda a porta do paraíso já se extinguiu com eficácia para cada um dos fiéis na fonte do batismo. Para o infiel, no entanto, a porta permanece sempre formidável, e também para aqueles falsamente chamados fiéis apesar de não terem sido escolhidos, já que não têm medo de se enredar em pecado depois do batismo. É como se o mesmo fogo apagado no batismo se houvesse reavivado depois de haver sido uma vez extinguido.",
          "fonte_1": "Homilias sobre os Evangelhos 1,12",
          "fonte_2": "[CETEDOC 1367, 1.12.174; HOG 1: 119-20 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:15",
      "versiculo": 15,
      "tema": "Arrependei-vos e crede",
      "comentarios": [
        {
          "titulo": "A mistura de alegria e dor",
          "autor": "Jerônimo",
          "texto": "A doçura da maçã compensa a amargura da raiz. A esperança de ganho faz agradáveis os perigos do mar. A expectativa da saúde mitiga a náusea do medicamento. Aquele que deseja o núcleo rompe a noz. Assim aquele que deseja a alegria de uma consciência santa engole a amargura da penitência.",
          "fonte_1": "Comentário sobre os Evangelhos",
          "fonte_2": "[GC 3: 370.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:16",
      "versiculo": 16,
      "tema": "Eles eram pescadores",
      "comentarios": [
        {
          "titulo": "Homens comuns em uma missão incomum",
          "autor": "Eusébio",
          "texto": "Reflita sobre a natureza e a grandeza de um Deus Todo-Poderoso que pudesse associar-se com os pobres da classe do pescador humilde. Usá-los para levar a cabo a missão de Deus desconcerta toda racionalidade. Por haver concebido a intenção, que ninguém nunca antes havia feito, de difundir seus próprios comandos e os ensinamentos a todas as nações, e de revelar a si mesmo como o mestre da religião do Deus Todo-Poderoso para toda a humanidade, pensou bom utilizar a maioria da gente simples e comum como ministros de seu próprio desígnio. Talvez Deus somente quisesse trabalhar da maneira mais improvável. Pois saber como poderiam fazer-se populares os inarticulados capazes de ensinar, ainda que hajam sido nomeados professores a uma só pessoa, e muito menos a uma multidão? Como deveriam os que eram eles mesmos sem educação instruir as nações?... Quando os havia chamado como seus seguidores, soprou neles seu poder divino, e os encheu de força e coragem. Como Deus mesmo falou verdadeira palavra de Deus a eles, à sua maneira, permitindo-lhes fazer grandes maravilhas, e os perseguidores de almas racionais e pensantes, mediante a potencialização deles para virem após ele, dizendo: \"Vinde, segui-me, e eu vos farei pescadores de homens\". Com esta habilitação Deus os enviou para serem trabalhadores e mestres de santidade a todas as nações, declarando-os arautos de seu próprio ensinamento.",
          "fonte_1": "Prova do Evangelho 3,7",
          "fonte_2": "[TLG 2018.005, 3.7.4.1-6.2; 8,1-8; POG 1: 156 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:17",
      "versiculo": 17,
      "tema": "Segue-me, e eu vos farei pescadores de homens",
      "comentarios": [
        {
          "titulo": "Sobre a eleição dos iletrados",
          "autor": "Orígenes",
          "texto": "Agora podemos ver como em pouco tempo esta religião cresceu, fazendo progresso através da perseguição e da morte de seus aderentes e por meio de sua resistência à confiscação de bens e toda classe de torturas corporais. E isto é particularmente notável já que os próprios professores não eram nem muito hábeis nem muito numerosos. Porque apesar de tudo, esta palavra está sendo \"pregada em todo o mundo\". Pelo que os gregos e bárbaros, sábios e tolos agora estão adotando a religião cristã. Portanto, não pode haver nenhuma dúvida de que não é pela força humana ou os recursos que a palavra de Cristo vem a prevalecer com toda autoridade e poder de convicção nas mentes e os corações de toda a humanidade.",
          "fonte_1": "Sobre os primeiros princípios 4,1,2",
          "fonte_2": "[TLG 2042.002, 4.1.2.1-9; OFP 259.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A resistência dos iletrados",
          "autor": "Eusébio",
          "texto": "\"Mas como podemos fazê-lo?\" Os discípulos razoavelmente poderiam ter contestado. \"Como podemos pregar aos romanos? Como podemos discutir com os egípcios? Estamos educados para usar a língua síria única. Que idioma vamos falar com os gregos? Como vamos convencer os persas, armênios, caldeus, citas, índios e outras nações dispersas a renunciar a seus deuses ancestrais e adorar ao Criador de tudo? Que habilidades ao falar hemos de depender na tentativa deste tipo de trabalho como isto? E que esperança de sucesso podemos ter se nos atrevemos a proclamar leis diretamente opostas às leis sobre seus próprios deuses que se estabeleceram pelas idades entre todas as nações? Por que poder estaremos sempre sobrevivendo nossa audaz tentativa?\"",
          "fonte_1": "Prova do Evangelho 3,7",
          "fonte_2": "[TLG 2018.005, 3.7.10.1-11.8; POG 1: 157 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:18",
      "versiculo": 18,
      "tema": "Imediatamente deixaram as redes",
      "comentarios": [
        {
          "titulo": "O que é deixar atrás",
          "autor": "Tertuliano",
          "texto": "Duvidas sobre teu negócio e profissões pelo bem de teus filhos e pais? Demonstrou-se a nós na Escritura que qualquer relação demasiado querida, a arte e os ofícios devem ser bastante deixados atrás pelo bem do Senhor. Pois Tiago e João, chamados pelo Senhor, deixam imediatamente atrás tanto o pai como a nave. Mateus foi arrancado da cabine de pedágio. Inclusive enterrar um pai era demasiado tarde para um negócio da fé! Nenhum dos que o Senhor escolheu a ele, disse: \"não tenho meios para viver\".",
          "fonte_1": "Sobre a idolatria 12",
          "fonte_2": "[CETEDOC 0023, 43.16; ANF 3: 68 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Fazer um lugar para ele",
          "autor": "Agostinho",
          "texto": "E a partir desse dia aderiram a ele tão resolutamente que não saem... Vamos, também, nós construir uma casa em nosso coração e fazer um lugar no qual possa vir a ensinar.",
          "fonte_1": "Tratado sobre João 7,9,2-3",
          "fonte_2": "[CETEDOC 0278, 7.9.12; FC 78: 162-63].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:20",
      "versiculo": 20,
      "tema": "Deixando seu pai no barco",
      "comentarios": [
        {
          "titulo": "Seu urgente chamamento",
          "autor": "Jerônimo",
          "texto": "Deve ter havido algo divinamente convincente no rosto do Salvador. De outro modo, não teriam agido de maneira tão irracional como para seguir um homem a quem nunca haviam visto antes. Deixaram um pai para seguir um homem em quem não veem nada mais do que veem em seu pai? Deixando seu pai da carne para seguir o Pai do espírito. Não deixaram um pai; encontraram um pai. Qual é o ponto desta digressão? Para mostrar que havia algo muito divino no rosto do Salvador que os homens, ao ver, não puderam resistir.",
          "fonte_1": "Homilia 83",
          "fonte_2": "[CETEDOC 0594, 9,37; FC 57: 180 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Tudo separar",
          "autor": "Basílio Magno",
          "texto": "Um princípio é feito desprendendo-se de todos os bens exteriores: propriedade, autoimportância, a classe social e o desejo inútil, seguindo o exemplo dos santos discípulos do Senhor. Tiago e João deixaram seu pai Zebedeu e o barco do qual dependia todo seu meio de vida. Mateus deixou sua casa de conta e seguiu ao Senhor, não somente deixando atrás os benefícios de sua ocupação, mas também sem prestar atenção aos perigos que estavam seguros a cair sobre si mesmo e sua família às mãos dos magistrados porque havia deixado sem terminar as contas de impostos. Paulo fala de todo o mundo crucificados com ele, e ele no mundo. Portanto, aqueles que estão fortemente agarrados com o desejo de seguir a Cristo podem já não se ocupar de tudo o referente a esta vida, nem sequer com o amor de seus pais ou outros familiares na medida em que isto vai contra o chamado do Senhor.",
          "fonte_1": "As Regras longas, Pergunta 8",
          "fonte_2": "[TLG 2040.048.31.936.39-937.5; FC 9: 254 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:24",
      "versiculo": 24,
      "tema": "O que tens a ver conosco, Jesus Nazareno?",
      "comentarios": [
        {
          "titulo": "A insinuação precoce de sua identidade",
          "autor": "Beda",
          "texto": "Era apropriado, já que a morte entrou pela primeira vez no mundo pela inveja do diabo, que o medicamento de cura da salvação primeiro devesse operar contra ele... A presença do Salvador é o tormento dos demônios.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 1,1,25",
          "fonte_2": "[CETEDOC 1355, 1.1.406, 409; GMI 29.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:24",
      "versiculo": 24,
      "tema": "Vieste destruir-nos?",
      "comentarios": [
        {
          "titulo": "Apressado para a destruição",
          "autor": "Agostinho",
          "texto": "Espíritos impuros sabiam que Jesus Cristo viria. Haviam ouvido dos anjos, haviam ouvido dos profetas, pelo que esperavam que viesse. Porque se não, por que gritam: \"O que temos a ver contigo? Vieste destruir-nos antes do tempo? Sabemos quem és, o Santo de Deus\".",
          "fonte_1": "Tratado sobre João 7,6,2",
          "fonte_2": "[CETEDOC 0278, 7.6.10; FC 78: 159 *].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
