{
  "livro": "Marcos",
  "capitulo": 8,
  "versiculo_inicial": 13,
  "versiculo_final": 35,
  "blocos": [
    {
      "referencia": "Marcos 8:13",
      "versiculo": 13,
      "tema": "Deixou-os, e na barca de novo se apartou",
      "comentarios": [
        {
          "titulo": "Sua saída rápida",
          "autor": "João Crisóstomo",
          "texto": "Nenhuma mostra mais impressionou a multidão que os milagres dos pães. Não só querem segui-lo, mas também pareciam prontos para fazer dele um rei. A fim de evitar toda suspeita de usurpar a autoridade civil, fez uma saída rápida depois desta maravilhosa obra. Nem sequer deixou a pé, para que não o perseguissem, mas decolou em barco.",
          "fonte_1": "Evangelho de São Mateus, Homilia 53,2",
          "fonte_2": "[TLG 2062.152, 58.527.60-66; NPNF 1 10: 328 *. Jesus deixou à multidão bruscamente para evitar qualquer suspeita de que poderia estar disposto a usurpar a autoridade civil.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:15",
      "versiculo": 15,
      "tema": "Cuidado com o fermento dos fariseus e com o fermento de Herodes",
      "comentarios": [
        {
          "titulo": "Sua advertência",
          "autor": "João Crisóstomo",
          "texto": "Não era para aprender fé que eles, os fariseus, o buscaram, mas para apoderar-se dele.",
          "fonte_1": "Evangelho de São Mateus, Homilia 53,3",
          "fonte_2": "[TLG 2062.152, 58.528.18-19; NPNF 1 10: 328].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:21",
      "versiculo": 21,
      "tema": "Não entendeis ainda?",
      "comentarios": [
        {
          "titulo": "Sua repreensão mordaz",
          "autor": "João Crisóstomo",
          "texto": "Pode ouvir o intenso desagrado em sua voz? Por nenhuma outra parte parece que lhes haviam repreendido tão fortemente. Por que agora? A fim de expulsar seus preconceitos sobre os alimentos limpos. Por todas as partes não é a permissividade uma boa coisa. À medida que anteriormente lhes havia permitido falar livremente, agora os repreende. Inclusive lhes recorda aos números específicos dos pães e das pessoas alimentadas, tanto para levá-los a recordar o passado, e para fazê-los mais atentos ao futuro.",
          "fonte_1": "Evangelho de São Mateus, Homilia 53,4",
          "fonte_2": "[TLG 2062.152, 58.529.35-38, 40-42, 48-51; NPNF 1 10: 329-33 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:22",
      "versiculo": 22,
      "tema": "Chegaram a Betsaida",
      "comentarios": [
        {
          "titulo": "O significado de Betsaida",
          "autor": "Jerônimo",
          "texto": "Chegaram, pois, a Betsaida, no povoado de André e Pedro, Tiago e João. Betsaida significa \"casa dos pescadores\", e, em verdade, desta casa, caçadores e pescadores se enviam em todo o mundo. Refletir sobre o texto. Os fatos históricos são claros, o sentido literal é óbvio. Mas agora temos que buscar em sua mensagem espiritual. Que veio a Betsaida, que não era um homem cego ali, que ele partiu, o que não é surpreendente de tudo isso? Nada, mas o que fez não é grande; surpreendente, contudo, só se isto tiver lugar hoje, porque temos deixado de perguntar-nos acerca de tais coisas.",
          "fonte_1": "Homilia 79",
          "fonte_2": "[CETEDOC 0594, 5,7; FC 57: 154 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:22",
      "versiculo": 22,
      "tema": "Trouxeram-lhe um cego",
      "comentarios": [
        {
          "titulo": "A cegueira de Israel",
          "autor": "Jerônimo",
          "texto": "Veja isto com muito cuidado. Tenha em conta exatamente o que se diz. No povoado natal dos apóstolos, há um homem cego. No mesmo lugar onde nasceram os apóstolos há cegueira. Que captar o que estou dizendo? Este homem cego no lar dos apóstolos é como o povo do pacto perdidas de Israel.",
          "fonte_1": "Homilia 79",
          "fonte_2": "[CETEDOC 0594, 5,16; FC 57: 154-55 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:23",
      "versiculo": 23,
      "tema": "Quando houve cuspindo em seus olhos",
      "comentarios": [
        {
          "titulo": "Uma analogia do batismo",
          "autor": "Ambrósio",
          "texto": "Assim também pôs barro sobre ti, isto é, a modéstia, prudência e consideração de tua fragilidade... Te foste, te lavaste, chegaste ao altar, começaste a ver o que não havias visto antes. Isto significa: através da fonte do Senhor e a pregação da paixão do Senhor, foram abertos os olhos. Vós que parecíeis antes de haver sido cegos no coração começastes a ver a luz dos sacramentos.",
          "fonte_1": "Os Sacramentos 3,15",
          "fonte_2": "[CETEDOC 0154, 3.2.14.45.52; FC 44: 295 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:25",
      "versiculo": 25,
      "tema": "Pôs suas mãos sobre seus olhos",
      "comentarios": [
        {
          "titulo": "O filme do pecado",
          "autor": "Jerônimo",
          "texto": "Cristo pôs suas mãos sobre seus olhos para que pudesse ver claramente todas as coisas, pelo que através do visível pudesse entender as coisas invisíveis, que o olho não viu, que depois se retira o filme do pecado, pudesse contemplar com claridade o estado de sua alma com o olho de um coração limpo.",
          "fonte_1": "O Tratado sobre o Evangelho de Marcos, Homilia 5",
          "fonte_2": "[CETEDOC 0594, 5,97; CCL 78: 476; GC 1: 414 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:26",
      "versiculo": 26,
      "tema": "Enviou-o a sua casa",
      "comentarios": [
        {
          "titulo": "O puro sentido roga por maior interpretação espiritual",
          "autor": "Jerônimo",
          "texto": "Como, então, é sua casa não em Betsaida? Tenha em conta o texto assim. Se temos em conta a interpretação literal somente, não tem nenhum sentido. Se este homem cego se encontra em Betsaida e se tira e se cura, e se lhe ordena: \"Volte a tua própria casa\", sem dúvida, se lhe faz uma oferta: \"Regresso a Betsaida\". Se, contudo, volta ali, qual é o significado da ordem: \"não entres no povoado\"? Vês, portanto, que a interpretação é simbólica. Levou-se a cabo da casa dos judeus, do povoado, da lei, das tradições dos judeus. O que não se pôde curar na lei cura-se na graça do Evangelho. Disse-se-lhe, \"Volte a tua própria casa\", não na casa que você pensa, aquela da qual saiu, mas na casa, que também era a casa de Abraão, Abraão é o pai dos que creem.",
          "fonte_1": "Homilia 79",
          "fonte_2": "[CETEDOC 0594, 5.116; FC 57: 158 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:27",
      "versiculo": 27,
      "tema": "Quem dizem as pessoas que sou eu?",
      "comentarios": [
        {
          "titulo": "Sua humanidade e divindade profetizadas",
          "autor": "Beda",
          "texto": "Observamos que o Senhor chama a si mesmo \"Filho do homem\", enquanto que Natanael o proclamou \"Filho de Deus\". Do mesmo modo é a conta nos Evangelhos onde Jesus mesmo pede aos discípulos que a gente diz que o Filho do homem é, e Pedro responde: \"Tu és o Cristo, o Filho do Deus vivo\". Isto fez-se sob a direção da economia da justiça. Isto demonstra que as duas naturezas do único mediador se afirmam: sua divindade e sua humanidade, e atestiguados tanto por nosso Senhor mesmo e por bocas humanas. Por este meio, o Deus-homem declarou a debilidade da humanidade assumida por ele. Aqueles puramente humanos sim declarariam o poder da divindade eterna nele.",
          "fonte_1": "Homilias sobre os Evangelhos 1,17",
          "fonte_2": "[CETEDOC 1367, 1.17.255; HOG 1: 175 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:29",
      "versiculo": 29,
      "tema": "Tu és o Cristo",
      "comentarios": [
        {
          "titulo": "Por que os crentes são chamados cristãos",
          "autor": "Beda",
          "texto": "\"Messias\" no idioma hebraico significa \"Cristo\" em grego; em latim interpreta-se como \"o Ungido\". Portanto \"crisma\" em grego significa \"unção\" em latim. O Senhor tem o nome de Cristo, isto é, o Ungido, porque, como diz Pedro, \"Deus o ungiu com o Espírito Santo e com poder\". Daí que o salmista fala também em seu elogio: \"Deus, teu Deus, ungiu-te com óleo de alegria mais que a teus companheiros\". Chama-nos seus companheiros já que também fomos totalmente ungidos com o crisma visível para a recepção da graça do Espírito Santo no batismo e estamos chamados \"cristãos\" do nome de Cristo.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 1,16",
          "fonte_2": "[CETEDOC 1367, 1.16.111; HOG 1: 174 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:34",
      "versiculo": 34,
      "tema": "Negue-se a si mesmo",
      "comentarios": [
        {
          "titulo": "O que parece difícil, o amor faz fácil",
          "autor": "Agostinho",
          "texto": "Quão difícil e doloroso parece isto! O Senhor exigiu que \"o que virá depois dele deve negar-se a si mesmo\". Contudo, o que ele manda não é nem duro nem doloroso quando ele mesmo nos ajuda de tal modo que a mesma coisa requerida se pode conseguir. Pelo que parece difícil do que está ordenado, o amor faz fácil.",
          "fonte_1": "Sermões sobre Novas Lições do Testamento 46,1",
          "fonte_2": "[CETEDOC 0284, 96.38.584.48; NPNF 1 6: 408 *; cf. WSA 3 4:29, Sermão 96.1.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ele ajuda a efetuar o que ele manda",
          "autor": "Cesário de Arles",
          "texto": "O que manda não é difícil, já que ajuda a levar a cabo o que ele manda... Do mesmo modo que se perdem por amar-nos a nós mesmos, pelo que estamos negando encontramo-nos a nós mesmos. Amor de si mesmo era a ruína do primeiro homem. Se não houvesse amado a si mesmo na ordem equivocada, haveria estado disposto a estar sujeito a Deus, preferindo Deus a si mesmo.",
          "fonte_1": "Sermões 159",
          "fonte_2": "[CETEDOC 1008, 104.159.1.6; FC 47: 365-66 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:34",
      "versiculo": 34,
      "tema": "Tome sua cruz",
      "comentarios": [
        {
          "titulo": "Corpo como cruz",
          "autor": "Tertuliano",
          "texto": "\"Sua cruz\" significa suas próprias ansiedades e seus sofrimentos em seu próprio corpo, que por sua vez tem a forma de uma maneira já como uma cruz.",
          "fonte_1": "Sobre a Idolatria 12",
          "fonte_2": "[CETEDOC 0023, 43,13; ANF 3: 68 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Tendo despeito",
          "autor": "Cesário de Arles",
          "texto": "O que significa isto, \"tomar a cruz\"? Isto significa que vai suportar tudo o que é problemático, e neste mesmo ato estará depois de mim. Quando houver começado a seguir-me de acordo a meus ensinamentos e preceitos, encontrará muitas pessoas que contradizem e estão de pé em seu caminho, muitos dos que não só zombam mas inclusive perseguem. Por outra parte, isto é certo, não só dos pagãos que estão fora da igreja, senão também daqueles que parecem estar nela de forma visível, mas estão fora dela devido à perversidade de seus feitos. Ainda que estes se gloriem em simplesmente o nome de cristãos, perseguem continuamente fiéis cristãos. Tais pertencem aos membros da igreja da mesma maneira que o mau sangue no corpo. Portanto, se desejas seguir a Cristo, não demore em carregar tua cruz; tolera os pecadores, mas não cedas a eles. Não deixe que a falsa felicidade dos maus corrompa-te. Fazes bem em desprezar todas as coisas pelo bem de Cristo, a fim de que possas ser apto para sua companhia.",
          "fonte_1": "Sermões 159,5",
          "fonte_2": "[CETEDOC 1008, 104.159.5.3; FC 47: 368-69 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O sofrimento momentaneamente",
          "autor": "Agostinho",
          "texto": "Volta, mais precisamente, a estes ensinamentos, meu muito querido amigo: toma tua cruz e segue ao Senhor. Porque, quando me dei conta de que estavam sendo freados em seu propósito divino por sua preocupação pelos cuidados domésticos, senti que se estavam realizando e arrastados por sua cruz em vez de que vocês a levavam. O que outra coisa significa a cruz que a mortalidade desta carne? Esta é nossa própria cruz que o Senhor nos manda levar para que possamos ser tão bem armados como seja possível em seu seguimento. Sofremos momentaneamente até que a morte tenha sido devorada na vitória. Então será crucificada esta cruz mesma. A cruz será cravada no temor de Deus. Quase não seria capaz de levá-la agora se sempre nos resistisse com extremidades livres e sem travas. Não há outra maneira para que possa seguir o Senhor, senão por levá-la, pois como se pode segui-lo se não é sua?",
          "fonte_1": "Carta 243, Para Leto",
          "fonte_2": "[CETEDOC 0262, 243,57. 11.578.1; FC 32: 226 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 8:35",
      "versiculo": 35,
      "tema": "Que perca sua vida",
      "comentarios": [
        {
          "titulo": "Desviando ódio a si mesmo",
          "autor": "Agostinho",
          "texto": "Este preceito pelo qual estamos obrigados a perder nossa vida não significa que uma pessoa deva matar a si mesma, o que seria um crime imperdoável, mas sim quer dizer que um deve matar isso em si mesmo que se apega indevidamente ao terreno, o qual faz uma tomada excessiva de prazer nesta vida presente em detrimento da vida futura. Este é o significado de \"aborrecer-se sua vida\" e \"a perderá\". Incrustado na mesma advertência, fala mais abertamente dos benefícios de ganhar a vida de alguém quando diz: \"o que perde sua vida neste mundo, para encontrar a vida eterna\".",
          "fonte_1": "Carta 243, Para Leto",
          "fonte_2": "[CETEDOC 0262, 243.57.5.572.11; FC 32: 222 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Caminhar requer dois pés",
          "autor": "Cesário de Arles",
          "texto": "Quando o Senhor nos diz no Evangelho que qualquer pessoa que queira ser seu seguidor deve renunciar a si mesmo, o preceito parece duro; cremos que está impondo uma carga para nós. Mas uma ordem não há carga quando é dada por uma pessoa que ajuda a levá-la a cabo. Em que lugar vamos seguir a Cristo se não é no que já se foi? Sabemos que ressuscitou e ascendeu ao céu; ali, então, devemos segui-lo. Não há motivo de desespero, pois por nós mesmos não podemos fazer nada, mas temos a promessa de Cristo... Quem diz permanecer em Cristo, deve andar como ele andou. Segue a Cristo? Então seja humilde como ele era humilde. Não despreze sua pequenez, se deseja chegar à sua exaltação. O pecado humano fez a estrada em mau estado. A ressurreição de Cristo nivelou-a. Passando por cima dele mesmo, transformou a mais estreita das trilhas num caminho real. Necessitam-se dois pés para correr ao longo desta estrada; são a humildade e a caridade. Todo o mundo quer chegar ao topo, assim, o primeiro passo a tomar é a humildade. Por que tomar passos grandes que são demasiado grandes para ti, é o que queres cair em vez de subir? Começa com o primeiro passo, a humildade, e você já estará subindo.",
          "fonte_1": "Sermões 159, 1,4-6",
          "fonte_2": "[CETEDOC 1008, 159.1.3, 159.4.1 e; JFB 116; CCL 104, 650,652 a 54 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
