{
  "livro": "Marcos",
  "capitulo": 6,
  "versiculo_inicial": 17,
  "versiculo_final": 28,
  "blocos": [
    {
      "referencia": "Marcos 6:17",
      "versiculo": 17,
      "tema": "Por causa de Herodias, sua mulher do irmão Filipe, porque se havia casado com ela",
      "comentarios": [
        {
          "titulo": "A razão João foi encarcerado",
          "autor": "Eusébio",
          "texto": "Não muito depois disto, João Batista foi decapitado por Herodes o mais jovem, como se diz nos Evangelhos. Josefo também registra o mesmo fato, mencionando Herodias por seu nome, e afirmando que, apesar de que ela era a mulher de seu irmão, Herodes fez dela sua própria esposa depois de divorciar-se de sua ex esposa legítima, a filha de Aretas, rei de Petra, e a separação de Herodias de seu marido enquanto ele todavia estava vivo. Foi em sua conta, além disso, que matou João, e livrou uma guerra com Aretas, devido à vergonha infligida à filha deste último. Josefo escreveu que nesta guerra, quando chegaram à batalha, todo o exército de Herodes foi destruído, e que padecia este mal por causa de seu crime contra João.",
          "fonte_1": "História Eclesiástica 1,11",
          "fonte_2": "[TLG 2018.002, 1.11.1.1-3.3; NPNF 21: 97 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:18",
      "versiculo": 18,
      "tema": "Não é lícito",
      "comentarios": [
        {
          "titulo": "Quem admoestará ao Rei?",
          "autor": "João Crisóstomo",
          "texto": "João viu um homem que era um tirano derrubar os mandamentos divinos sobre o matrimônio. Com audácia, proclamou em meio ao fórum, \"Não te é lícito ter a mulher de teu irmão Filipe\". Assim aprende dele a advertir a nosso conservo como a um igual. Não esquivar o dever de castigar a um irmão, apesar de que se possa ser obrigado a morrer por ela. Agora bem, não faças esta fria resposta: \"Que me importa? Não tenho nada em comum com ele\". Com o diabo só não temos nada em comum, mas com toda a humanidade temos muitas coisas em comum. Todos participam da mesma natureza conosco. Habitam na mesma terra. São alimentados com a mesma comida. Têm o mesmo Senhor. Receberam as mesmas leis. São convidados às mesmas bênçãos conosco mesmos. Não devemos dizer então que não temos nada em comum com eles.",
          "fonte_1": "Quanto às estátuas 1,32",
          "fonte_2": "[TLG 2062.024, 49.33.6-9, 16-18, 23-31; NPNF 19: 343].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:20",
      "versiculo": 20,
      "tema": "Herodes temia João e o ouvia com muito prazer",
      "comentarios": [
        {
          "titulo": "A admoestação valorada por aqueles reprovados",
          "autor": "João Crisóstomo",
          "texto": "Marcos diz que Herodes muito honrou ao homem, inclusive quando reprovado. Tão grande é uma coisa a virtude.",
          "fonte_1": "O Evangelho de São Mateus, Homilía 48",
          "fonte_2": "[1 NPNF 10: 298 *; TLG 2062.152, 58.489.8-10.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:22",
      "versiculo": 22,
      "tema": "Quando a filha de Herodias entrou e dançou, agradou a Herodes e a seus convidados",
      "comentarios": [
        {
          "titulo": "O entrelaçamento dos vícios",
          "autor": "Ambrósio",
          "texto": "Nota como pecados variados entrelaçam-se nesta só ação viciosa! Um banquete da morte expõe-se com luxo real, e quando uma reunião maior do normal juntou-se, a filha da rainha, enviada desde o interior dos apartamentos privados, sacou-se a dançar à vista de todos. Que podia haver aprendido de uma adúltera senão a perda da modéstia? É algo tão propício à luxúria como com os movimentos impróprios expor a nudez naquelas partes do corpo que seja a natureza ocultou ou costume velou, brincar com o olhar, girar o pescoço, soltar o cabelo?",
          "fonte_1": "Virgens relativas a 3,6,27",
          "fonte_2": "[CETEDOC 0145, 3.6.26.9; NPNF 210: 385 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Acumula calamidades",
          "autor": "Agostinho",
          "texto": "Uma garota dança, livra-se uma mãe, não há tomada de posse erupção no meio da festa de luxo, e um cumprimento ímpia do que foi jurado.",
          "fonte_1": "Harmonia dos Evangelhos 2,33",
          "fonte_2": "[CETEDOC 0284, 307.38.1406.7; NPNF 1 6: 140 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:23",
      "versiculo": 23,
      "tema": "Herodes se comprometeu com ela: pede o que quiseres",
      "comentarios": [
        {
          "titulo": "A armadilha",
          "autor": "João Crisóstomo",
          "texto": "Assim a princesa dançava e, depois da dança, cometeu outro pecado mais grave. Pois convenceu aquele homem sem sentido a prometer com juramento dar-lhe tudo o que pedisse. Crees que a facilidade com jurar faz um estúpido? Portanto, tudo o que pediu, havia jurado dar. Qual é, então, se estivera haver pedido sua cabeça, Herodes? E se ela tivera que haver pedido seu conjunto reino? No entanto, não tomou nenhuma ideia destas coisas. O diabo havia posto sua armadilha, fazendo-a forte, e desde o momento do juramento foi completo, ambos lançaram suas armadilhas e estenderam sua rede em cada lado. A solicitação era abominável, mas ela o convenceu, e ele deu a ordem de refrear a língua sagrada de João. Mas inclusive agora segue falando. Pois ainda hoje em todas as igrejas, podes escutar João ainda chorando em voz alta através dos Evangelhos e dizendo: \"Não te é lícito ter a mulher de teu irmão Filipe\". Cortou a cabeça, mas não lhe cortou a voz. Conteve a língua, mas não freou a acusação. Vês o que conduz à tomada de posse? Corta as cabeças de profetas. Viste o anzol. Teme, então, a ruína que traz.",
          "fonte_1": "Instruções de batismo 10,26-27",
          "fonte_2": "[TLG 2062.380, 164,21 a 165,2; 165,11-19; ACW 31: 158-59.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A escravidão a desmesuradas afeições",
          "autor": "João Crisóstomo",
          "texto": "Tanto fez que valoravam seu reino, um cativo como era ele para sua paixão, que ia dar a ela por sua dança. E por que se pergunta que isto sucedeu então, quando inclusive agora, depois de tanta instrução na doutrina sã, muitos homens regalam sua alma pela dança destes jovens afeminados sem juramento necessário? Fizeram-se cativos por seu prazer e levaram-se ao redor como ovelhas aonde quer que o lobo possa arrastá-los.",
          "fonte_1": "O Evangelho de São Mateus, Homilía 49",
          "fonte_2": "[TLG 2.062,152, 58.490.46-54; ACW 31: 311].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O juramento impulsivo",
          "autor": "Beda",
          "texto": "Ouvimos ao mesmo tempo de três más ações feitas: a celebração de um aniversário desfavorável, a dança lasciva de uma garota, e o juramento erupção de um rei. Esta é a sentença à qual Herodes foi vítima, pelo que se encontrou com que tinha já seja romper seu juramento ou, para não romper seu juramento, cometer outro ato vergonhoso. Se deve ocorrer que talvez juramos descuidadamente a algo que, se se leva a cabo, teria consequências mais lamentáveis, devemos estar dispostos a mudá-la de acordo com o conselho mais sábio. Existe uma necessidade urgente para nós romper nosso juramento, em vez de recorrer a outro delito mais grave com o fim de evitar a ruptura de nosso juramento. David jurou pelo Senhor matar Nabal, um homem estúpido e malvado, e destruir todas suas posses. Mas na primeira súplica da mulher prudente Abigail, rapidamente levou de volta suas ameaças, voltou a pôr a espada na bainha, e não sentiu que havia contraído nenhuma culpa por romper assim sua promessa desta maneira. Herodes jurou que daria à bailarina o que ela lhe pedisse, e, para evitar ser acusado de violar seu juramento pelos que estavam em seu banquete, violou o banquete de sangue quando fez a recompensa pela dança da morte de um profeta.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,23",
          "fonte_2": "[CETEDOC 1367, 2/23/89; HOG 2: 232-33].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:25",
      "versiculo": 25,
      "tema": "Dá-me a cabeça de João",
      "comentarios": [
        {
          "titulo": "Quando um menor pecado provoca um maior",
          "autor": "Beda",
          "texto": "Seu amor pela mulher prevaleceu. Ela o obrigou a pôr suas mãos sobre um homem ao qual sabia que era santo e justo. Posto que não estava disposto a conter sua luxúria, incorreu na culpabilidade de homicídio. O que era um pecado menor para ele converteu-se no motivo de um pecado maior. Mediante sentença estrita de Deus ocorreu-lhe que, como resultado de seu desejo pela adúltera que sabia que devia negar-se, fez o derramamento do sangue do profeta que sabia era agradável a Deus. ... Já santo, João converteu-se em mais santo ainda quando, através de seu ofício de difundir a boa notícia, chegou à palma do martírio.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,23",
          "fonte_2": "[CETEDOC 1367, 2/23/74; HOG 2: 232 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:26",
      "versiculo": 26,
      "tema": "O rei entristeceu-se muito, mas por causa do juramento e seus convidados",
      "comentarios": [
        {
          "titulo": "O perigo de jurar",
          "autor": "João Crisóstomo",
          "texto": "De fato, é um remanso de segurança se não juram de nenhum modo. Assim qualquer coisa tempestades estouram sobre nós não estamos em perigo de afundar. Seja através da ira ou o insulto ou a paixão, o que possa ser, a alma ficou com segurança. Apesar de que poderia haver expressado alguma palavra possibilidade de que não deveria haver sido dito, não está sentando a si mesmo absolutamente sob a necessidade ou a lei. ... Porque é de fato uma armadilha de Satanás, esta tomada de posse. Vamos rebentar estas cordas. Tragamo-nos a nós mesmos numa condição na qual será fácil não jurar.",
          "fonte_1": "Os feitos dos Apóstolos, Homilía 13",
          "fonte_2": "[TLG 2062.154, 60.112.17-24, 32-36; PG 60: 112; NPNF 1 11: 86-87].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Devem cumprir-se um juramento mau?",
          "autor": "Ambrósio",
          "texto": "Uma boa disposição deve ser aberta e direta, de modo que se possa pronunciar palavras sem engano, e possuir a alma de alguém com unidade de intenção, e não enganar outros com palavras falsas, e não prometer nada desonroso. Se fez tal promessa, é muito melhor para ele não a cumprir, que cumprir o que é uma vergonha. Às vezes as pessoas obrigam-se por um juramento, e, apesar de que vêm a saber que não deveriam haver feito a promessa, cumprem-na em consideração de seu juramento. Isto é o que fez Herodes. Pois fez uma promessa vergonhosa da recompensa a um bailarino e logo realizou cruelmente.",
          "fonte_1": "Deveres do Clero 3,12,76-77",
          "fonte_2": "[CETEDOC 0144, 2.3.12.76.117.5; NPNF 210: 80 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A dor do Rei",
          "autor": "Ambrósio",
          "texto": "Quando se diz que \"o rei entristeceu-se\", não indica um verdadeiro arrependimento por parte do rei, mas antes uma confissão de sua culpabilidade. Portanto, de acordo com o design do governo divino, os que fazem mal condenam a si mesmos por sua própria confissão. Mas qual foi o motivo, neste caso: \"Por causa de seu juramento e seus convidados\"! Que poderia ser mais vil que um assassinato feito para não desagradar aos hóspedes de alguém?",
          "fonte_1": "Virgens relativas a 3,6,28",
          "fonte_2": "[CETEDOC 0145, 3.6.28.7; NPNF 210: 385-86 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:26",
      "versiculo": 26,
      "tema": "Ele não queria faltar à sua palavra com ela",
      "comentarios": [
        {
          "titulo": "O dilema do juramento precipitado",
          "autor": "Ambrósio",
          "texto": "É vergonhoso em primeiro lugar de um reino que se prometeu por uma dança. E foi duro, em segundo lugar, que um profeta ser sacrificado em aras de um juramento.",
          "fonte_1": "Deveres do Clero 12/03/77",
          "fonte_2": "[CETEDOC 0144, 2.3.12.76.117.11; NPNF 1 10: 80 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:27",
      "versiculo": 27,
      "tema": "Ele o decapitou na prisão",
      "comentarios": [
        {
          "titulo": "A paixão prevista",
          "autor": "Pedro Crisólogo",
          "texto": "Pois logo fez o velho dragão de paladar cobiçoso na cabeça do servo o que de maneira sedenta - a paixão do mestre.",
          "fonte_1": "Sermões 174",
          "fonte_2": "[CETEDOC 0227+, 174,44; GMI 138.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 6:28",
      "versiculo": 28,
      "tema": "Trouxe sua cabeça numa bandeja",
      "comentarios": [
        {
          "titulo": "A fraqueza do tirano e o poder dos decapitados",
          "autor": "João Crisóstomo",
          "texto": "Nota assim a debilidade do tirano em comparação com o poder do que está na prisão. Herodes não era suficientemente forte como para silenciar sua própria língua. Depois de haver aberto, abriu um sem-número de outras bocas em seu lugar e com sua ajuda. Quanto a João, inspirou imediatamente temor em Herodes depois de seu assassinato pelo temor estava perturbando consciência de Herodes até tal ponto que acreditava que João havia sido levantado dentre os mortos e estava realizando milagres! Em nossos dias e através de todo o tempo futuro, ao longo de todo o mundo, João continua a refutar Herodes, tanto através de si mesmo como pelos demais. Pois cada pessoa que lê repetidamente este Evangelho diz: \"Não te é lícito ter a mulher de Filipe seu irmão\". E ainda à parte da leitura do Evangelho, em assembleias e reuniões em casa ou no mercado, em cada lugar... inclusive até os confins da terra, ouve-se esta voz e vê que o justo, inclusive agora segue gritando, ressoando em voz alta, reprova o mal do tirano. Nunca será silenciada nem a reprovação em absoluto debilitada pelo passo do tempo.",
          "fonte_1": "Na providência de Deus 22,8-9",
          "fonte_2": "[TLG 2062.087, 22.7.5-9.5, 9,6 a 11.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sua língua não ficou calada",
          "autor": "Ambrósio",
          "texto": "Olha, o rei mais selvagem, ante o espetáculo de sua festa. Estende sua mão direita e vê os jatos de sangue santa corriam por entre os dedos. Nada falta em sua crueldade. A fome de tal crueldade inaudita não podiam ser satisfeitas pelos banquetes, a sede ou por copas. Assim como bebe o sangue que brota das veias todavia flui da cabeça de corte, eis os olhos. Inclusive na morte, os olhos são as testemunhas de seu crime, afastando-se da vista das iguarias. Os olhos fecham-se, não tanto por causa da morte, como por horror de excesso. Essa boca de ouro sem sangue, cuja sentença não podia suportar-se, não diz nada, e no entanto, todavia é temida. Enquanto isso, a língua, que inclusive depois da morte é apta para observar seu dever como quando vive, continua a condenar o incesto com movimento trêmulo.",
          "fonte_1": "Virgens relativas a 3,6,30",
          "fonte_2": "[CETEDOC 0145, 3.6.30.1; NPNF 210: 386 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
