{
  "livro": "Marcos",
  "capitulo": 11,
  "versiculo_inicial": 23,
  "versiculo_final": 33,
  "blocos": [
    {
      "referencia": "Marcos 11:23",
      "versiculo": 23,
      "tema": "O que não duvida em seu coração, senão que crê",
      "comentarios": [
        {
          "titulo": "O poder da oração",
          "autor": "João Crisóstomo",
          "texto": "A oração é uma panóplia toda eficiente, um tesouro não diminuído, uma mina que nunca se esgotou, um céu sem obstáculos pelas nuvens, um refúgio não perturbado pela tormenta. É a raiz, a fonte, e a mãe de mil bênçãos. Supera o poder de um monarca. Não falo da oração, que é fria e débil e carente de zelo. Falo da que procede de uma mente estendida, o filho do espírito, a descendência de uma alma convertida - esta é a oração que se monta no céu. O poder da oração submeteu a força do fogo, freou a raiva dos leões, silenciou a anarquia, extinguiu guerras, apaziguou os elementos, expulsou demônios, estalou as correntes da morte, alargou as portas do céu, aliviou enfermidades, evitou fraudes, cidades resgatadas da destruição, ficou o sol em seu curso, e deteve o avanço do raio. Em suma, a oração tem poder para destruir tudo o que está em inimizade com o bem. Não falo da oração dos lábios, senão da oração que ascende do mais íntimo do coração.",
          "fonte_1": "Sobre a Natureza Incompreensível de Deus, Homilia 5,44, 46, 57, 58",
          "fonte_2": "[TLG 2.062,012, 5,430 a 433, 448 a 451, 575 a 583; GMI 279-80 **; cf. FC 72: 156-57, 161-62].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:23",
      "versiculo": 23,
      "tema": "Creia que receberá e receberá",
      "comentarios": [
        {
          "titulo": "Confiança plena",
          "autor": "João Cassiano",
          "texto": "Enquanto estamos orando, não deve haver nenhuma dúvida que intervenha ou quebre a confiança de nossa petição por qualquer sombra de desesperação. Sabemos que ao derramar nossa oração já estamos obtendo o que estamos pedindo. Não temos nenhuma dúvida de que nossas orações chegaram efetivamente a Deus. Pois na medida em que alguém crê que é considerado por Deus, e que Deus pode conceder, só até ali será ouvido e obterá uma resposta.",
          "fonte_1": "Conferências 1,9,32",
          "fonte_2": "[CETEDOC 0512, 9.32.277.14; NPNF 211: 398 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:23",
      "versiculo": 23,
      "tema": "Será feito por ele",
      "comentarios": [
        {
          "titulo": "O dar divino e a vontade humana",
          "autor": "Agostinho",
          "texto": "Tenha em conta que Jesus disse \"para ele,\" não \"para mim,\" e não \"para o Pai\". Porém, o certo é que nenhum ser humano faz tal coisa sem o dom e o funcionamento de Deus. Note bem que, inclusive se não há casos reais de perfeita retidão que possam encontrar-se entre os seres humanos, isso não descarta a justiça perfeita como se fosse formalmente impossível. Pois poderia haver-se realizado se só suficiente vontade sensível se houvesse aplicado, suficiente como para ser suficiente para tão grande obra.",
          "fonte_1": "Do Espírito e a Letra 63",
          "fonte_2": "[CETEDOC 0343, 35.63.223.10; NPNF 15: 112 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:25",
      "versiculo": 25,
      "tema": "Perdoai, se tendes algo contra alguém",
      "comentarios": [
        {
          "titulo": "A superação da alienação pessoal",
          "autor": "Anônimo",
          "texto": "Se a lesão se faz a você, busque a Jesus Cristo. Assim como quer que perdoe seus pecados, só assim também deve perdoá-los no seu. Por isto eludirá a má vontade, e esmagará a cabeça da serpente antiga, que está sempre à espreita com toda a sutileza para desfazer suas boas obras e objetivos frutíferos. Que nenhum dia passe sem ler alguma porção das Sagradas Escrituras, cada vez que tenha tempo, e dando um pouco de espaço à meditação. Nunca descarte o hábito da leitura das Sagradas Escrituras. Nada alimenta a alma e enriquece a mente tanto como aqueles estudos sagrados.",
          "fonte_1": "Epístola a Luciano 9",
          "fonte_2": "[PG 10: 1574. ANF 6: 161 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:28",
      "versiculo": 28,
      "tema": "Por que autoridade?",
      "comentarios": [
        {
          "titulo": "Por temor à verdade",
          "autor": "Agostinho",
          "texto": "Ante o temor de uma lapidação, mas temendo mais uma admissão da verdade, responderam à verdade com uma mentira, uma reminiscência da Escritura: \"injustiça mentiu em seu interior\". Pois disseram: \"não sabemos\". E porque se haviam encerrado contra, ao afirmar que não sabiam o que sabiam, o Senhor não se abriu para eles, já que não tocavam. Pois se disse: \"Batei e se vos abrirá\". Porém, não só não haviam batido para que se abrisse, senão por sua negação se atrincheraram a própria porta contra si mesmos. E o Senhor lhes disse: \"Tampouco eu vos digo com que autoridade faço estas coisas.\"",
          "fonte_1": "Tratado sobre João 2,9",
          "fonte_2": "[CETEDOC 0278, 2.9.12; NPNF 17:16; FC 78: 68 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:30",
      "versiculo": 30,
      "tema": "Era o batismo de João do céu ou dos homens?",
      "comentarios": [
        {
          "titulo": "A crença e a compreensão",
          "autor": "Tertuliano",
          "texto": "O batismo anunciado por João foi objeto, inclusive nesse momento, de uma pergunta proposta pelo próprio Senhor aos peritos legais. Referia-se a se o batismo de João era do céu ou dos homens. Eles foram incapazes de dar uma resposta coerente. Não entenderam porque não creram.",
          "fonte_1": "Sobre o Batismo 10",
          "fonte_2": "[CETEDOC 008, 10,5; ANF 3: 372-74 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:33",
      "versiculo": 33,
      "tema": "Tampouco eu direi",
      "comentarios": [
        {
          "titulo": "Disposição para buscar a verdade afeta sua divulgação",
          "autor": "Beda",
          "texto": "É como se Jesus houvesse dito: \"Não vou contar o que sei, já que não confessam o que sabem\". Deste modo o conhecimento está escondido dos que buscam erroneamente principalmente por duas razões: em primeiro lugar, quando o que busca, não tem capacidade suficiente para entender o que está buscando, e em segundo lugar, quando através do desprezo pela única verdade é indigno de ter o tema de sua investigação explicado. Assim esses críticos fixaram-se muito justamente por surpresa. Retiraram-se em desgraça.",
          "fonte_1": "Exposição sobre os Evangelhos de Marcos 11,3,33",
          "fonte_2": "[CETEDOC 1355, 11.03.1589; CCL 120: 582-83; GMI 286 *; cf. HOG 2: 220. O conhecimento se oculta aos que o buscam erroneamente.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:6",
      "versiculo": 6,
      "tema": "Respeitarão meu filho",
      "comentarios": [
        {
          "titulo": "Senhor da vinha",
          "autor": "Ambrósio",
          "texto": "Mateus e Marcos dizem: \"Ele enviou seu único filho, dizendo: Terão respeito a meu filho.\" Lucas soa como se o resultado estivesse em dúvida, como se ele não soubesse, sem dúvida. Mas em Mateus e Marcos diz: \"Terão respeito a meu filho\", isto é, declara-se que se mostrará respeito. Deus não pode estar em dúvida, nem pode ser enganado. Por um lado só pode estar em dúvida o que ignora o futuro. Engana-se quem predisse uma coisa e outra ocorreu. Porém, o que é mais claro que o fato de que a Escritura afirma que o Pai disse uma coisa do Filho, e a mesma Escritura prova outra coisa haver tido lugar? O filho foi golpeado, zombado, crucificado, e morreu. Sofreu coisas muito piores na carne dos inquilinos que haviam sido enviados para ajudar. Era o pai enganado, ou era ignorante? Ou era incapaz de dar ajuda? Nenhum dos dois é o pai enganado nem engana o Filho. É o costume das santas Escrituras falar nestas muitas vozes, como demonstrei em muitos exemplos. Em tais casos, Deus finge não saber o que sabe. Nesta continuação, mostra-se a unidade de Deus. Uma unidade do personagem mostra-se existir no Pai e o Filho. Porque assim como Deus Pai parece ocultar o que se conhece dele, assim também o Filho, que é a imagem de Deus, parece ocultar o que se conhece dele.",
          "fonte_1": "Sobre a Fé Cristã 5,17,214-18",
          "fonte_2": "[CETEDOC 0150, 5/17/55; NPNF 210: 311-12 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:7",
      "versiculo": 7,
      "tema": "Vamos, matemo-lo, e a herança será nossa",
      "comentarios": [
        {
          "titulo": "O engano dos assassinos",
          "autor": "Agostinho",
          "texto": "Mas como vão assegurar que a herança será deles? O mero fato de que o mataram? Espere! Vocês, de fato, o mataram, porém a herança ainda não é de vocês. Não recorda o Salmo que diz: \"Me deito e durmo\", e logo acrescenta: \"Me desperto de novo\"? Faltou esse ponto? Enquanto estavam regozijando-se que o haviam matado, ele estava dormindo. O Salmo diz: \"Dormi\". Justo quando estavam em seu apogeu e iam matar-me, o que estava fazendo? \"Dormi\". E se não o houvesse querido, eu nem sequer teria dormido, pois \"Tenho poder para dar minha vida, e tenho poder para tomá-la de novo\". Assim a raiva dos opressores. Que a terra inclusive seja \"entregue em mãos dos malvados\", deixar que a carne seja deixada em mãos dos perseguidores, deixar que o suspendam na madeira com cravos paralisados, perfurado com uma lança. O que se deita e dorme simplesmente acrescenta: \"Me levanto de novo.\"",
          "fonte_1": "Sobre o Salmo 41: Na Festa dos Mártires 9",
          "fonte_2": "[CETEDOC 0283, 38.40.10.3; NPNF 18: 130 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:13",
      "versiculo": 13,
      "tema": "Para armadilhá-lo",
      "comentarios": [
        {
          "titulo": "Fingindo respeito",
          "autor": "João Crisóstomo",
          "texto": "Estavam respirando ira, e esforçando-se para conspirar contra ele, enquanto simulavam respeito.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 70,1",
          "fonte_2": "[NPNF 1 10: 427 *; TLG 2062.152, 58.656.14-15.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:14",
      "versiculo": 14,
      "tema": "É lícito pagar imposto ao César?",
      "comentarios": [
        {
          "titulo": "A intercessão pelas autoridades de governo",
          "autor": "Justino Mártir",
          "texto": "Assim adoram a Deus somente, mas no temporal com prazer lhe servem, reconhecendo-os como imperadores e governantes, e rezando para que junto com seu poder imperial também possam ser encontrados para ter uma mente sã. Suponhamos que não prestam nenhuma atenção a nossas orações e nossas declarações francas sobre tudo. Isso não nos vai prejudicar, já que cremos, e estamos convencidos, sem dúvida, que todo o mundo vai experimentar finalmente a restrição do juízo divino em relação a suas ações voluntárias. Cada um estará obrigado a dar conta das responsabilidades que lhe foi dada por Deus.",
          "fonte_1": "Primeira Apologia 17",
          "fonte_2": "[TLG 2062.001, 17.3.1-4.6; cf. LCC 1: 253; ANF 1: 168. Ambos súditos e governantes se colocam sob o juízo divino final. Intercessão cristã pelas autoridades políticas não depende de receber benefícios temporais.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:16",
      "versiculo": 16,
      "tema": "Cuja imagem e a inscrição é isto?",
      "comentarios": [
        {
          "titulo": "O desconhecimento da imagem que a moeda leva",
          "autor": "Agostinho",
          "texto": "A imagem do imperador aparece de maneira diferente em seu filho e numa peça de moeda. A moeda não tem conhecimento de que porta a imagem do príncipe. Mas você é a moeda de Deus, e até agora muito superior, já que possui a mente e inclusive a vida, a fim de conhecer Aquele cuja imagem possui.",
          "fonte_1": "Sermões sobre Novo Testamento Lições 43",
          "fonte_2": "[CETEDOC 0284, 9.41.351; NPNF 6: 410-11 **; cf. GMI 295.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:17",
      "versiculo": 17,
      "tema": "Dai ao César",
      "comentarios": [
        {
          "titulo": "Dinheiro para César, sim a Deus",
          "autor": "Tertuliano",
          "texto": "Isso significa representar a imagem de César, que está na moeda, ao César, e a imagem de Deus, que se imprime na pessoa, a Deus. Você dá ao César só o dinheiro. Mas a Deus, dê-se.",
          "fonte_1": "Sobre a Idolatria 15",
          "fonte_2": "[CETEDOC 0023, 47,25; ANF 3: 70 *. Os cristãos não honram aos poderes políticos governantes da mesma forma em que honram a Deus.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Oramos do coração",
          "autor": "Tertuliano",
          "texto": "\"Acima de todos os demais que são chamados deuses\" Oramos pela segurança dos imperadores ao Deus eterno, o verdadeiro, o Deus vivente, a quem os próprios imperadores desejariam ser benévolos com eles, que é. Nós, olhando até o céu com as mãos estendidas, já que somos inofensivos, com as cabeças descobertas, já que não nos envergonhamos, sem apont indicador, porque oramos do coração, constantemente orar por todos os imperadores, para que tenham uma longa vida, um império seguro, um centro de segurança do governo, a defesa adequada, um senado fiel, um povo bem instruído, um estado - o que César desejaria para si mesmo em sua capacidade pública e privada tranquila.",
          "fonte_1": "Apologia 30",
          "fonte_2": "[CETEDOC 0003, 30,1; ANF 3: 42 **; GMI 295-96.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Moedas de Deus",
          "autor": "Agostinho",
          "texto": "Somos o dinheiro de Deus. Mas somos como as moedas que se desviaram do tesouro. O que uma vez estampado sobre nós foi desgastado por nosso deambular. Aquele que reestampa sua imagem sobre nós é o primeiro que nos formou. O mesmo busca sua própria moeda, como César buscou sua moeda. É neste sentido que diz: \"Dai ao César o que é do César, e a Deus o que é de Deus\". A César suas moedas, a Deus suas próprias pessoas.",
          "fonte_1": "Tratado sobre João 40,9",
          "fonte_2": "[CETEDOC 0278, 40.9.36; NPNF 17: 228 *; FC 88: 133 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Homenagem de Deus para nós",
          "autor": "Orígenes",
          "texto": "Pelo bem dos que estavam em cativeiro, assim como a escravidão dos hebreus, o Filho de Deus tomou sobre si a condição de escravo, porém não fazer nada terreno ou servil. Como um que chegou na forma de um escravo, pagou impostos e tributos para nós, da mesma maneira que a restituição se pagaria por seu sangue e a de seus discípulos. Portanto, deixar que qualquer pessoa que possua as coisas de César renda livremente a César, pelo que possa ser capaz então de fazer livremente a Deus as coisas de Deus. Assim como nosso Senhor pagou nossa dívida, ao não haver iniciado, nem gastado, nem adquirido, nem em nenhum momento fez sua própria posse.",
          "fonte_1": "Comentário sobre Mateus 13,10",
          "fonte_2": "[TLG 2042.030, 13.10.21-29, 46-49, 62-65; cf. ANF 9: 481].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:17",
      "versiculo": 17,
      "tema": "Eles se assombraram dele",
      "comentarios": [
        {
          "titulo": "Dando o que é de Deus",
          "autor": "Agostinho",
          "texto": "César busca sua imagem; faça-a. Deus busca sua imagem; faça-a. Não reter de César sua moeda. Não mantenha de Deus sua moeda. Para isto, não podiam pensar em nada que responder. Pois haviam sido enviados a ele caluniar. E voltaram dizendo: Ninguém podia responder. Por quê? Porque havia quebrado os dentes em sua boca.",
          "fonte_1": "Sobre o Salmo 58,8",
          "fonte_2": "[CETEDOC 0283, 39.57.11.49; NPNF 18: 233 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:18-27",
      "versiculo": 18,
      "tema": "A questão relativa à ressurreição",
      "comentarios": [
        {
          "titulo": "Visão geral",
          "autor": "Anônimo",
          "texto": "Ao argumentar um ponto obscuro, os saduceus perdem de vista o poder de Deus para levantar os mortos. A própria ressurreição de Jesus converteu-se em prova final de sua identidade divina (Tertuliano). Nossos corpos ressuscitados serão como o corpo ressuscitado de Cristo (João Damasceno). Não há ciúmes surgirá no céu. Na seguinte vida Deus não vai separar os que uniu em matrimônio nesta vida (Tertuliano). As promessas que já cumpriu sustentam como uma garantia crível de sua futura promessa da ressurreição geral (Agostinho).",
          "fonte_1": "Visão geral patrística",
          "fonte_2": "[Compilação de temas]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
