{
  "livro": "Marcos",
  "capitulo": 15,
  "versiculo_inicial": 34,
  "versiculo_final": 43,
  "blocos": [
    {
      "referencia": "Marcos 15:34",
      "versiculo": 34,
      "tema": "Por que me abandonaste?",
      "comentarios": [
        {
          "titulo": "Suas recordações do Salmo 22",
          "autor": "Ambrósio",
          "texto": "Como humano duvida. Experimenta assombro. Não é sua divindade que duvida, mas sua alma humana. Não teve dificuldades para ser surpreendido por haver levado a humanidade plenamente a si mesmo. Ao tomar sobre si uma alma humana, também tomou sobre si o afeto de uma alma. Como Deus não estava em dificuldades, mas como um ser humano era capaz de ser angustiado. Não era como Deus morreu, mas como homem. Foi na voz humana que clamou: \"Deus meu, Deus meu, por que me abandonaste?\" Como ser humano, portanto, fala na cruz, levando consigo nossos terrores. Por meio de perigos é uma resposta muito humana pensar nós mesmos abandonados. Como ser humano, portanto, está angustiado, chora, e é crucificado.",
          "fonte_1": "Sobre a Fé Cristã 2,7,56",
          "fonte_2": "[CETEDOC 0150, 2.7.25; NPNF 210: 230 **. Nos afetos de sua alma sentiu o terror de abandono total e assim levou nossos terrores, no entanto, como Deus-homem serenamente levou nosso abandono.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Apropriando-se da voz do salmista a si mesmo",
          "autor": "Agostinho",
          "texto": "Fora da voz do salmista, que nosso Senhor logo transferiu a si mesmo, na voz desta debilidade nossa, disse estas palavras: \"Deus meu, Deus meu, por que me abandonaste?\" É abandonado, sem dúvida, no sentido de que sua petição não foi concedida diretamente. Jesus apropriou-se da voz do salmista a si mesmo, a voz da debilidade humana. Os benefícios da Antiga Aliança tiveram que ser negados com o fim de que possamos aprender a orar e esperar que os benefícios da nova aliança. Entre os bens da antiga aliança que pertencia ao velho Adão existe um apetite especial pela prolongação da vida temporal. Mas este apetite em si não é interminável, já que todos sabemos que o dia da morte virá. No entanto, todos, ou quase todos, esforçam-se por postergar, inclusive aqueles que creem que sua vida depois da morte será feliz. Tal força tem a associação doce da carne e a alma.",
          "fonte_1": "Carta 140, Para Honorato 6",
          "fonte_2": "[CETEDOC 0262, 140.44.6.166.11; FC 20: 69 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A identificação com nossas debilidades",
          "autor": "Agostinho",
          "texto": "Em sua humanidade mais compassivo e por sua forma de servo agora podemos aprender o que é ser desprezado nesta vida e o que é esperar na eternidade. Nessa mesma paixão na qual seus orgulhosos inimigos pareciam mais triunfal, assumiu o discurso de nossa debilidade, na qual \"nossa natureza pecaminosa foi crucificada com ele\" que o corpo do pecado seja destruído, e disse: \"meu Deus, meu Deus, por que me abandonaste?\" Assim começa o Salmo, que foi cantado faz muito tempo, na profecia de sua paixão e a revelação da graça que trouxe para levantar seus fiéis e libertá-los.",
          "fonte_1": "Carta 140, Para Honorato 5",
          "fonte_2": "[CETEDOC 0262, 140.44.5.165.16; FC 20: 68 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:36",
      "versiculo": 36,
      "tema": "Encher uma esponja em vinagre",
      "comentarios": [
        {
          "titulo": "Salmo 69 retirados do mercado",
          "autor": "Agostinho",
          "texto": "Entre as outras coisas profetizado acerca dele, também foi escrito: \"Deram-me veneno para a comida, e para minha sede deram-me a beber vinagre\". Sabemos no Evangelho como sucederam estas coisas. Em primeiro lugar, deram-lhe fel. Tomou-o, provou-o e cuspiu-o. Mais tarde, enquanto estava pendurado na cruz, para que se cumprissem todas as profecias, disse, \"Tenho sede\". Tomaram uma esponja em vinagre, prenderam-na a uma cana e ofereceram-na a ele enquanto pendurado ali. Tomou-o e disse: \"Consumado está\". O que significa \"Tudo se cumpriu\" significa? Tudo o que havia sido profetizado antes de minha paixão cumpriu-se. Qual é então ainda para que eu faça?",
          "fonte_1": "Tratados sobre João 37,9",
          "fonte_2": "[CETEDOC 0278, 37.9.6; FC 88: 102-3 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:37",
      "versiculo": 37,
      "tema": "Expirou",
      "comentarios": [
        {
          "titulo": "Um sinal de poder, não por necessidade",
          "autor": "Agostinho",
          "texto": "Esses ladrões crucificados junto a ele, tinham que respirar seu último quando queriam? Levaram-se rapidamente pelas cadeias da carne, já que não foram os criadores da carne. Sujeitos pelos pregos, estavam atormentados por muito tempo porque não eram donos de sua enfermidade. Mas o Senhor tomou carne no ventre da virgem quando o desejava. Saiu à humanidade quando o desejava. Viveu na história, sempre que o desejava. Partiu-se da carne quando o desejava. Este é um sinal de poder, não de necessidade.",
          "fonte_1": "Tratados sobre João 37,9",
          "fonte_2": "[CETEDOC 0278, 37.9.17; FC 88: 103.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Seu poder da morte",
          "autor": "Agostinho",
          "texto": "Apartou-se por seu poder próprio; pois não havia vindo por necessidade. E por isso alguns maravilharam-se mais em seu poder de morrer que em seu poder de realizar milagres.",
          "fonte_1": "Tratados sobre João 31,6",
          "fonte_2": "[CETEDOC 0278, 6/31/12; FC 88:35.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:38",
      "versiculo": 38,
      "tema": "O véu do templo rasgou-se em dois",
      "comentarios": [
        {
          "titulo": "Interpretações alternativas",
          "autor": "Efrém o Sírio",
          "texto": "A cortina rasgou-se. Para demonstrar que havia tomado o reino deles e dado-o a outros que dariam seus frutos. Uma interpretação alternativa é: Pela analogia da cortina rasgada, o templo seria destruído porque seu espírito havia ido embora dele. Dado que o pontífice havia arrancado injustamente sua túnica, o Espírito rasgou a cortina para anunciar a audácia do orgulho dos Judeus, por meio de uma ação sobre o nível dos seres criados. Porque havia arrancado seu sacerdócio e havia lançado dele, também divide a cortina de separação. Ou alternativamente, assim como o templo no qual Judas havia lançado o ouro dissolveu-se e rejeitou, também derrubou e rasgou a cortina da porta pela qual haviam entrado. Ou, era porque o haviam despojado de suas vestiduras rasgou a cortina em dois. Porque o coração da rocha rebentou, mas seus corações não se arrependiam.",
          "fonte_1": "Comentário sobre Diatessaron de Taciano",
          "fonte_2": "[CSCO 137: 314; JSSS 2: 319 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sua morte como uma revelação",
          "autor": "Gregório Nacianceno",
          "texto": "Entrega sua vida, no entanto tem poder para voltar a tomá-la. Sim, o véu desgasta-se, pois coisas do céu estão sendo reveladas, rochas partem-se, e os mortos têm um despertar precoce.",
          "fonte_1": "Oração 29, sobre o Filho 20",
          "fonte_2": "[FGFR 260; TLG 2022.009, 20,29-31.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:39",
      "versiculo": 39,
      "tema": "Verdadeiramente este homem era Filho de Deus!",
      "comentarios": [
        {
          "titulo": "Umas poucas gotas de sangue renovar o mundo inteiro",
          "autor": "Gregório Nacianceno",
          "texto": "De fato, muitos são os acontecimentos maravilhosos da época: Deus pendurando de uma cruz, o sol feito obscuro e novamente em chamas; Porque convinha que a criação devesse chorar com seu criador. O templo véu rasgado, o sangue e a água que fluem de seu lado: a uma como de um homem, o outro como do que estava por cima do homem; sacudida a terra, as rochas romperam-se por causa da rocha; os mortos ressuscitados para dar testemunho da ressurreição final e universal dos mortos. Os acontecimentos no sepulcro e depois da sepultura, que oportunamente podem contar eles? No entanto, nenhum deles pode comparar-se com o milagre de minha salvação. Umas poucas gotas de sangue renovam todo o mundo, e fazem que todos os homens o que faz o coalho do leite: unir-nos e nos unir.",
          "fonte_1": "Na Santa Páscoa, Oração 45,1",
          "fonte_2": "[TLG 2022.052, 36.661.42-664.5; SSGF 2: 261.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:40",
      "versiculo": 40,
      "tema": "Mulheres olhando de longe",
      "comentarios": [
        {
          "titulo": "O que contemplamos na cruz",
          "autor": "Agostinho",
          "texto": "Quando estavam \"buscando adiante\", assim também nós contemplamos suas feridas enquanto se pendura. Vemos seu sangue enquanto morre. Vemos o preço oferecido pelo redentor, tocamos as cicatrizes de sua ressurreição. Inclina a cabeça, como se beijar-te. Seu coração está feito, nu e aberto, por assim dizer, no amor. Seus braços estão estendidos para que possa abarcar. Todo seu corpo exibe-se para sua redenção. Reflita sobre o grande que são estas coisas. Deixe que tudo isto seja pesado com razão em sua mente: que uma vez foi fixado à cruz em cada parte de seu corpo para ti, para que agora possa fixar-se em cada parte de sua alma.",
          "fonte_1": "Sobre a Virgindade",
          "fonte_2": "[CETEDOC 0300, 54.55.300.12; GMI 428 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Onde as mulheres estavam de pé",
          "autor": "Agostinho",
          "texto": "Como podemos entender a mesma Maria Madalena tanto de haver parado de longe, junto com outras mulheres como as contas de Mateus e Marcos suportam, e haver sido pela cruz, como nos diz João? Poderia haver sido o caso de que estas mulheres estavam a uma distância tal como fez bastante natural dizer ao mesmo tempo que estavam perto porque estavam em parte, à vista dele, e no entanto longe em comparação com a multidão de pessoas que estavam de pé ao redor em um raio de mais perto junto com o centurião e os soldados. Está aberto para nós, então, supor que as mulheres que estavam presentes no lugar junto com a mãe do Senhor, depois de que a encomendou ao discípulo, começaram então a retirar-se com a vista de sacar a si mesmas da densa massa de gente, e desde uma distância maior olha no que restava por fazer.",
          "fonte_1": "Harmonia dos Evangelhos 3,21,58",
          "fonte_2": "[CETEDOC 0273, 3.21.58.348.4; NPNF 6: 207-8. Como se retiraram, as mulheres que alguma vez estiveram perto podem ter então visto a horrível cena de mais longe.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:40",
      "versiculo": 40,
      "tema": "Maria, a mãe de Tiago o Menor",
      "comentarios": [
        {
          "titulo": "Qual Tiago?",
          "autor": "Beda",
          "texto": "Como pode dizer-se que o irmão do Senhor não era o apóstolo, mas um terceiro Tiago, já que Paulo também dá-lhe o nome de um apóstolo, dizendo: \"Não vi a nenhum outro dos apóstolos, senão a Tiago, o irmão do Senhor\"; E o evangelista Marcos nomeia o mesmo homem, não um terceiro, mas um dos dois Tiagos, dizendo: \"Havia mulheres também olhando desde a distância, entre as quais estavam Maria Madalena, Maria a mãe de Tiago o menor e de José, e Salomé?\" Agora 'maior e menor' utilizam-se habitualmente para estabelecer uma diferença entre não três, mas entre dois. Daí o menor Tiago denomina-se \"de Alfeu\", diferente do maior, que era o filho de Zebedeu.",
          "fonte_1": "Comentário sobre Atos 1,13",
          "fonte_2": "[CETEDOC 1.357, 1.139; CAA 15 *. Não havia três, mas dois Tiagos, o menor dos quais é Tiago, filho de Alfeu, cuja mãe manteve-se a distância com as mulheres. Cf. Mt 10,3; Mt 27,56; Mc 3,18; Lc 6,15; At 1,13.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:41",
      "versiculo": 41,
      "tema": "As mulheres, quando estava em Galileia, seguiam-no e serviam-no, e também muitas outras mulheres",
      "comentarios": [
        {
          "titulo": "Receber o apoio das mulheres",
          "autor": "João Crisóstomo",
          "texto": "Por que razão então estava sendo apoiado pelas mulheres? Pois as mulheres, diz-se, seguiam-no e serviam-no. Foi para ensinar desde o princípio que está pronto para receber aos que fazem o bem. Não podia Paulo, que apoiou a outros por suas próprias mãos, ter-se mantido a si mesmo sem a ajuda de outros? Mas vê-se recebendo e solicitando ajuda. Agora escuta a razão para isto. \"Não porque queira um presente\", diz, \"mas quero fruto que abunde em vossa conta\".",
          "fonte_1": "Homilias sobre Tito 6",
          "fonte_2": "[TLG 2.062,166, 62.697.50-58; cf. NPNF 1 13: 541.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:42",
      "versiculo": 42,
      "tema": "O dia antes do dia de repouso",
      "comentarios": [
        {
          "titulo": "Ontem foi morto",
          "autor": "Gregório Nacianceno",
          "texto": "Ontem o cordeiro era sacrificado, e os postes da porta aspergidos com seu sangue, enquanto Egito luto por seu primogênito. Mas o anjo destruidor e sua faca de sacrifício, temeroso e aterradora, passou sobre nós, para estávamos protegidos pelo sangue precioso. Este dia retiraram-se a totalidade de Egito, e a presença do faraó, seu cruel tirano, e seus supervisores opressores. Somos libertados de trabalhar com tijolos e palha, e ninguém proíbe a celebrar a festa de nossa passagem, nossa Páscoa, e a celebrar não com o fermento de malícia e de maldade, mas em ázimos de sinceridade e de verdade. Ontem fui crucificado com Cristo; hoje estou com ele glorificado. Ontem morri com ele; hoje deu-me a vida com ele. Ontem estava enterrado com ele; hoje levanto-me de novo com ele.",
          "fonte_1": "Na Santa Páscoa e sua própria relutância",
          "fonte_2": "[TLG 2022.015, 35.397.6-16, 18-20; SSGF 2: 220.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A revisão da cronologia dos três dias",
          "autor": "Agostinho",
          "texto": "Escritura de novo testifica de que o espaço desses três dias não implicava dias inteiros em sua totalidade. Antes, o primeiro dia conta-se como inteiro de sua última parte, e o terceiro dia está em si também conta como um todo a partir de sua primeira parte; mas o dia intermediário, isto é, o segundo dia, foi absolutamente todo com suas vinte e quatro horas, doze dos dias e doze da noite. Por isso crucificaram-no primeiro pelas vozes dos Judeus na terceira hora, quando era o sexto dia da semana. Logo pendurado na cruz em si à hora sexta, entregou seu espírito à hora nona.",
          "fonte_1": "Sobre a Trindade 4,6,10",
          "fonte_2": "[NPNF 13:74.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:43",
      "versiculo": 43,
      "tema": "José de Arimateia foi a Pilatos e pediu-lhe o corpo de Jesus",
      "comentarios": [
        {
          "titulo": "A sequência de eventos",
          "autor": "Inácio",
          "texto": "Na sexta hora foi crucificado. Na nona hora, entregou o espírito. Antes do pôr do sol foi enterrado. Durante o dia de repouso, continuou sob a terra na tumba na qual José de Arimateia havia-lhe posto.",
          "fonte_1": "Para os Tralianos 9",
          "fonte_2": "[ANF 1:70; TLG 1443.001, 2.9.5.3-5.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A audácia de José",
          "autor": "João Crisóstomo",
          "texto": "Este foi José, que havia estado ocultando seu discipulado. Agora converteu-se em muito audaz, depois da morte de Cristo. Pois tampouco era uma pessoa obscura nem desapercebida. Era um do conselho, e muito distinto, e como vemos, valente. Pois expôs-se à morte, tomando sobre si mesmo a inimizade de todos por seu afeto a Jesus. Rogou pelo corpo e não desistiu até que o obteve. Não somente isso, mas colocando-o em seu sepulcro novo, demonstrou de forma ativa seu amor e coragem.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 88",
          "fonte_2": "[NPNF 1 10: 522 *; TLG 2062.152, 58.778.5-15.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
