{
  "livro": "Marcos",
  "capitulo": 3,
  "versiculo_inicial": 5,
  "versiculo_final": 25,
  "blocos": [
    {
      "referencia": "Marcos 3:5",
      "versiculo": 5,
      "tema": "Sua mão foi restaurada",
      "comentarios": [
        {
          "titulo": "Estende tua mão aos pobres",
          "autor": "Atanásio",
          "texto": "Mas Jesus, profundamente triste de coração na dureza de seus corações, disse, em efeito: \"Que os que veem sigam vendo. Deixe que os que se negam a escutar façam o que queiram fazer. Deixe que os que são difíceis de coração de pedra convertam-se. Mas deixe que sua mão direita se encha e torne tenra. Aumentando, já não peça\"... Em efeito Jesus estava dizendo: \"Não continues a pedir por causa de ter uma mão seca, mas depois de que finalmente a tens recebido sã e completa e começaste a trabalhar, estende tua mão ao pobre. Levanta-te e põe-te de pé no meio deles. Converte-te numa maravilha para os que veem. Finalmente impugna-se a luta acerca do sábado. Põe-te de pé no meio deles, de modo que os que são coxos em suas pernas fiquem de pé... Estende tua mão. Não te estou tocando de maneira que não possam levar uma carga contra mim. Estou falando com um discurso de modo que não possam pensar que tocar é um ato de trabalho. Deus não disse: 'Não fale no dia de repouso'. Mas se o falar se converte em ato de trabalho, e o que falou seja objeto de assombro. Estende tua mão\"... Enquanto a mão seca foi restaurada, as mentes murchas dos espectadores não o eram. Pois eles, saindo imediatamente, de acordo à leitura, estavam debatendo o que fariam a Jesus. Está debatendo o que vais fazer? Adorá-lo como Deus. Adorar o operador de maravilhas. Adorar o que operava coisas boas em nome de outro. Não acrescentou gesso; não estava abrandando com loções. Não aplicou pomadas médicas. Fez esta obra aberta, de pé no meio deles, e não de maneira oculta, pelo que alguns poderiam replicar: \"Aplicou uma planta; acrescentou um gesso\".",
          "fonte_1": "Homilias 28",
          "fonte_2": "[TLG 2035.069, 28.165.37-44; 165,48 a 168,1; 168,2-24.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:10",
      "versiculo": 10,
      "tema": "Lançavam-se sobre ele para tocá-lo",
      "comentarios": [
        {
          "titulo": "Tocando-o pela fé",
          "autor": "Agostinho",
          "texto": "É pela fé que tocamos Jesus. E muito melhor tocá-lo pela fé que tocá-lo ou manejá-lo com as mãos e não pela fé. Não foi uma grande coisa simplesmente tocá-lo manualmente. Inclusive seus opressores, sem dúvida, tocavam-no quando o detiveram, ataram e crucificaram, mas por seu toque mal motivado perderam precisamente o que estavam lançando mão. Ó a igreja em todo o mundo! É tocando-o fielmente que sua \"fé te curou\".",
          "fonte_1": "Sermões, sobre a Páscoa 148",
          "fonte_2": "[CETEDOC 0284, 246.116.300.83; GMI 61-62 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:11",
      "versiculo": 11,
      "tema": "Os espíritos impuros se prostraram diante dele e clamaram: Tu és o Filho de Deus",
      "comentarios": [
        {
          "titulo": "A ausência da caridade na confissão demoníaca",
          "autor": "Agostinho",
          "texto": "Tanto os demônios como os fiéis confessaram Cristo. \"Tu és Cristo, o Filho do Deus vivo\" disse Pedro. \"Sabemos quem és. És Filho de Deus\" disseram os demônios. Ouvi uma confissão similar, mas não encontro uma obra de caridade similar. Num há amor, noutro medo. Ele é precioso para aqueles que são filhos. Ele é terrível para os que não são filhos.",
          "fonte_1": "Sobre o Salmo 50,2",
          "fonte_2": "[CETEDOC 0283, 38.49.2.40; NPNF 18: 178.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A fé opera pelo amor",
          "autor": "Agostinho",
          "texto": "A \"fé que opera pelo amor\" não é a mesma fé que têm os demônios. \"Pois os demônios creem e tremem\", mas acaso amam? Se não houvessem crido, não teriam dito: \"És o Santo de Deus\" ou \"Tu és o Filho de Deus\". Mas se houvessem amado, não teriam dito: \"O que temos a ver contigo?\"",
          "fonte_1": "Carta 194, Para Sixto",
          "fonte_2": "[CETEDOC 0262, 194.57.3.185.5; FC 30: 308-9 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:16",
      "versiculo": 16,
      "tema": "Simão a quem pôs por nome Pedro",
      "comentarios": [
        {
          "titulo": "A alteração de nomes",
          "autor": "Orígenes",
          "texto": "Um nome é uma designação que resume e descreve o caráter particular do chamado... Pois quando se mudou o caráter de \"Abrão\", foi chamado \"Abraão\". Por isso, quando se mudou \"Simão\", foi chamado \"Pedro\". E quando \"Saulo\" deixou de perseguir a Cristo, foi nomeado \"Paulo\". No caso de Deus, no entanto, cujo caráter é eternamente imutável e sempre permanece inalterado, sempre há um só nome. É o que se fala dele no Êxodo: \"Eu sou\".",
          "fonte_1": "Sobre a oração 24,2",
          "fonte_2": "[TLG 2042.008, 24,1-2, 9-15; CWS 129 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:17",
      "versiculo": 17,
      "tema": "Filhos do trovão",
      "comentarios": [
        {
          "titulo": "Os gritos dos céus",
          "autor": "Eusébio",
          "texto": "Trovão aqui refere-se à pregação do Evangelho. Porque como um grito celestial produz-se como voz de trovão, superando toda a alimentação humana, da mesma maneira também a pregação do Evangelho, que é um acontecimento celestial, não consiste na força humana. O Evangelho não encheu o mundo pelos planos humanos, mas pelo poder divino.",
          "fonte_1": "Comentário ao Salmo 23",
          "fonte_2": "[TLG 2.018,034, 23.897.31-38; Sl 77,18 (76:19 LXX)].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A explosividade das vidas reclamadas pelo Evangelho",
          "autor": "Basílio Magno",
          "texto": "Trovão produz-se quando um vento seco e violento, fechado com uma subida nos ocos de uma nuvem e violentamente arrojado ao redor nas cavidades das nuvens, busca uma passagem ao exterior. As nuvens, oferecendo resistência à pressão excessiva, produzem aquele som áspero da fricção do vento. Mas quando, como bolhas distendidas pelo ar, são incapazes de resistir e suportar por mais tempo, mas se rompem violentamente aparte e dão ao ar um passo à brisa exterior, produzem os ruídos dos trovões. E isto normalmente faz o raio de luz. É o Senhor que está sobre as águas e que desperta os poderosos ruídos dos trovões, provocando um ruído muito grande através do delicado meio do ar. O ensinamento eloquente que conduz do batismo até a santificação é como um trovão à alma. Que o Evangelho é como um trovão faz-se evidente pelos discípulos aos quais se lhes deu um novo nome pelo Senhor: filhos do trovão.",
          "fonte_1": "Homilia 13,3",
          "fonte_2": "[TLG 2040.018, 29.289.49-292.21; FC 46: 200-201 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Mudança de nome provoca uma memória perpétua",
          "autor": "João Crisóstomo",
          "texto": "Tiago e João seu irmão chamou \"filhos do trovão\". Por quê? Para demonstrar que era o mesmo que, ao dar o antigo pacto, nomes alterados, que chamou Abrão: \"Abraão\", e Sarai \"Sara\". E Jacó \"Israel\"... Também era costume dos patriarcas dar nomes descritivos às pessoas, como o fez Lia. Isto não é mera arbitrariedade, mas com o fim de que possam ter um selo distintivo para recordá-los da bondade de Deus. Por este meio, uma memória perpétua da profecia transmitida pelo nome ressoa nos ouvidos dos que a recebem.",
          "fonte_1": "Homilias sobre São João, Homilia 19",
          "fonte_2": "[TLG 2.062,153, 5.9.122.24-29, 34-39; NPNF 1 14: 68 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:18",
      "versiculo": 18,
      "tema": "E Mateus",
      "comentarios": [
        {
          "titulo": "A mudança de nome de Mateus",
          "autor": "Beda",
          "texto": "Não devemos passar por alto o fato de que Mateus tinha dois nomes, porque também foi chamado Levi, e esse nome também dá testemunho da graça concedida a ele. Levi significa \"acrescenta\" ou \"tomado\", o que significa que estava \"ocupado\" por haver sido escolhido pelo Senhor, e \"acrescenta\" ao número do grupo apostólico. Marcos e Lucas generosamente decidiram utilizar este nome sozinho, com o fim de não fazer notoriamente visível seu antigo modo de vida, porque agora era seu companheiro na obra do Evangelho. Ao estabelecer a lista dos doze apóstolos, simplesmente chamam-lhe Mateus, sem mencionar Levi. Mateus mesmo, pelo contrário (de acordo ao que está escrito: \"O justo é o primeiro acusador de si mesmo, seu amigo veio e se o buscou\"), chama a si mesmo por seu nome comum ao contar de ser chamado de um lugar ao seu do cobrador de impostos, mas acrescenta deliberadamente \"o publicano\" - \"Tomé\", diz, \"e Mateus o publicano\". Desta maneira oferece aos publicanos e os pecadores maior confiança na segurança de sua salvação.",
          "fonte_1": "Homilias sobre os Evangelhos 1,21",
          "fonte_2": "[CETEDOC 1367, 1/21/34; HOG 1: 206-07 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:21",
      "versiculo": 21,
      "tema": "Quando seus parentes souberam, vieram para apoderar-se dele, porque diziam: Está fora de si",
      "comentarios": [
        {
          "titulo": "Seus parentes preocupados",
          "autor": "Jerônimo",
          "texto": "No Evangelho lemos que inclusive seus parentes queriam amarrá-lo como alguém de mente débil. Seus oponentes também o insultaram dizendo: \"És um samaritano e tens um demônio\".",
          "fonte_1": "Carta 108, Para Eustóquio",
          "fonte_2": "[CETEDOC 0620, 108.55.19.333.20; NPNF 26: 205.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:23",
      "versiculo": 23,
      "tema": "Como pode Satanás expulsar Satanás?",
      "comentarios": [
        {
          "titulo": "A intenção demoníaca para dominar a vontade",
          "autor": "Agostinho",
          "texto": "Agora quanto ao dito pelo Senhor: \"Satanás não pode expulsar Satanás\", para que qualquer pessoa que use o nome de algumas das potências mais baixas quando conduz um demônio devesse pensar que esta opinião do Senhor é falsa, entenda o ponto deste dito: Satanás faz sombra ao corpo ou os sentidos do corpo, mas tenta os sentidos com o fim de dominar a vontade do homem em questão, num triunfo da maior importância, através do erro de impiedade. Satanás não golpeia ao corpo como tal, mas antes ao eu mais íntimo com o fim de trabalhar nele da forma descrita pelo apóstolo: \"conforme o príncipe da potestade deste ar, que agora está ativo nos filhos de desobediência\". Pois Satanás não estava preocupando e atormentando os sentidos de seus corpos, nem estava golpeando seus corpos, mas estava reinando em suas vontades, ou melhor, em sua cobiça.",
          "fonte_1": "Oitenta e três questões diferentes, questão 79,2",
          "fonte_2": "[CETEDOC 0289, 79,54; FC 70: 202 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 3:25",
      "versiculo": 25,
      "tema": "Uma casa dividida contra si mesma",
      "comentarios": [
        {
          "titulo": "O Espírito une os que estão divididos contra si mesmos",
          "autor": "Agostinho",
          "texto": "Fez-se menção do espírito impuro a quem o Senhor mostra estar dividido contra si mesmo. O Espírito Santo, no entanto, não está dividido contra si mesmo. Antes, faz que aqueles a quem reúne sejam indivisos contra si mesmos, por morar dentro dos que foram limpos, para que sejam como os de quem está escrito nos Atos dos Apóstolos: \"A multidão dos que haviam crido era de um coração e uma alma\".",
          "fonte_1": "Sermões sobre as Lições do Novo Testamento 21,35",
          "fonte_2": "[CETEDOC 0284, 71.75.104.808; NPNF 1 6: 330].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
