{
  "livro": "Marcos",
  "capitulo": 14,
  "versiculo_inicial": 22,
  "versiculo_final": 36,
  "blocos": [
    {
      "referencia": "Marcos 14:22",
      "versiculo": 22,
      "tema": "Tomai, Este é meu Corpo",
      "comentarios": [
        {
          "titulo": "Elementos criaturas consagrados",
          "autor": "Ireneu",
          "texto": "Dar instruções a seus discípulos a oferecer a Deus as primícias de suas criaturas, não como se ele tivesse necessidade delas, mas para que pudessem ser eles mesmos nem sem fruto nem ingratos - tomou aquela coisa criada, o pão, e havendo dado graças disse: \"Este é meu corpo\". E o cálice do mesmo modo, que é parte da criação à qual pertencemos, confessou ser seu sangue. E ensinou a nova oferta da nova aliança. Isto é o que a Igreja recebeu dos apóstolos e em todo o mundo oferece a Deus, que nos dá o alimento como as primícias de seus dons no Novo Testamento.",
          "fonte_1": "Contra as Heresias 4,17,5",
          "fonte_2": "[AHR 2: 197-99; ANF 1: 484 *; cf. AEG 5: 260.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O corpo de Jesus",
          "autor": "Tertuliano",
          "texto": "Logo de haver tomado o pão e dado a seus discípulos, converteu-se em seu próprio corpo dizendo \"Isto é meu corpo\", isto é, a figura de meu corpo. Uma cifra, no entanto, não podia haver sido, a não ser que tivesse ocorrido em primeiro lugar um corpo palpável. Um fantasma ou o mero vazio não é capaz de encarnar uma figura. Mas Marcião afirmaria que Jesus somente fingiu que o pão era seu corpo, porque se supõe que não tinha substância corporal, por isso na ausência de seu corpo nos dá o pão. Que não mudaria sua teoria de um corpo fantasma muito se esticássemos o ponto de dizer que o pão foi crucificado! Mas nesse caso, por que precisamos chamar seu corpo pão? Não seria melhor chegar a alguma coisa comestível mais interessante, como um melão, que talvez Marcião tivesse em lugar de um coração!",
          "fonte_1": "Contra Marcião 4,40",
          "fonte_2": "[CETEDOC 0014, 4.559.22; ANF 3: 418 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Pão e seu mistério",
          "autor": "Orígenes",
          "texto": "O pão que Deus a Palavra confessa ser seu próprio corpo é a Palavra que alimenta as almas, a Palavra que procede de Deus, o pão que vem desde o pão vivo que figura em nossa mesa dos quais estava escrito: \"Tu Preparas uma mesa diante de mim na presença de meus inimigos\". Essa bebida que Deus a Palavra confessa ser seu sangue é a Palavra que dá refrigério e regozija o coração. Esta bebida é o fruto da verdadeira vinha, a sangue dessa uva lançada no lagar da paixão. Assim também o pão é a palavra de Cristo feito daquele milho que cai sobre a terra boa, muito fruto. Ele não estava falando do pão visível sozinho que segurava em suas mãos como o chamou seu corpo. É a palavra no mistério das quais era que o pão estar funcionando. Tampouco chamou essa bebida visível como tal seu sangue, mas a palavra no mistério do qual essa bebida era de ser derramada. Por que mais poderia o corpo e o sangue do Senhor referir-se além da Palavra expiatória que nutre e alegra o coração? Por que ele não disse: \"Este é meu pão do Novo Testamento\" tal como disse, \"Este é meu sangue do Novo Testamento\"? Porque o pão é a palavra de justiça, pela alimentação da qual se alimentam as almas. A bebida é a palavra de conhecimento de Cristo segundo o mistério de seu nascimento e a paixão.",
          "fonte_1": "Comentário sobre Mateus 85",
          "fonte_2": "[PG 13: 1734-1735; AEG 5: 263-64 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O pão consagrado",
          "autor": "Ambrósio",
          "texto": "Quer saber como se consagrou com as palavras celestiais? Aceite o que as palavras são. O sacerdote fala. Ele diz: \"Realizar para nós esta oblação escrita, razoável, aceitável, que é uma figura do corpo e o sangue de nosso Senhor Jesus Cristo. Na véspera de sua paixão tomou o pão em suas santas mãos, olhou para o céu, para ti, Pai santo onipotente, eterno Deus, dando graças, bendito, rompeu, e depois de haver rompido o deu aos apóstolos e seus discípulos, dizendo: 'Tomai e comei disto, todos vós; porque isto é meu corpo, que se rompe por muitos'\". Tome nota. Antes de ser consagrado, é o pão; mas quando se adicionaram as palavras de Cristo, é o corpo de Cristo.",
          "fonte_1": "Os Sacramentos 4,5",
          "fonte_2": "[CETEDOC 0154 (M), 4.5.21.55.1; FC 44: 304-5. Na oração eucarística, pede a Deus para cumprir o prometido na última ceia, como o pão se consagrou de acordo com a instituição de Cristo se converte no corpo de Cristo. Especulações medievais sobre a substância do pão eucarístico iriam vir muito mais tarde. O melhor é não ler estes ou do século XVI controvérsias na intenção de Ambrósio.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como se corresponde nossa natureza humana com o pão espiritual que se dá na regeneração?",
          "autor": "João Damasceno",
          "texto": "Os seres humanos têm uma natureza composta: corpo e espírito. Portanto, é apropriado que o novo nascimento deva corresponder à natureza composta, e também que o alimento da fé seja composto. Portanto, deram à luz tanto pela água como pelo Espírito, isto é, no santo batismo, e com ela o alimento que é o pão da vida, inclusive nosso Senhor Jesus Cristo, que desceu do céu. Pois quando estava a ponto de tomar sobre si mesmo uma morte voluntária por amor a nós, na noite em que se entregou, ofereceu um novo pacto a seus santos discípulos e apóstolos. E através deles a todos os que creem nele. Em uma câmara superior e, então, em Sião santa e gloriosa, depois de haver comido a antiga Páscoa com seus discípulos e se havia cumprido o antigo pacto, lavou os pés de seus discípulos em sinal do santo batismo. Logo de haver partido o pão o deu a eles dizendo: \"Tomai, comei, isto é meu corpo que por vós para a remissão dos pecados\".",
          "fonte_1": "Exposição da Fé Ortodoxa 4,13",
          "fonte_2": "[NPNF 29: 82 *; TLG 2934.004, 86,40-53.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:23",
      "versiculo": 23,
      "tema": "Pegando um cálice",
      "comentarios": [
        {
          "titulo": "O vinho, a Palavra e o Sangue",
          "autor": "Ambrósio",
          "texto": "Antes das palavras de Cristo, o cálice está cheio de vinho e água; quando se adicionaram as palavras de Cristo, então o sangue, em efeito, resgata as pessoas. Assim eis em que respeita grande que seja a expressão de Cristo é capaz de mudar todas as coisas. Então o Senhor Jesus mesmo deu testemunho para nós que recebemos seu corpo e sangue. Há que duvidar em absoluto acerca de sua fé e testemunho?",
          "fonte_1": "Os Sacramentos 4,23",
          "fonte_2": "[CETEDOC 0154 (M), 4.5.23.56.22; FC 44: 305 *. Por instituição de Cristo, o vinho e a água no cálice convertido para nós no sangue redentor que oferece a salvação.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:24",
      "versiculo": 24,
      "tema": "Este é meu sangue da Aliança, que é derramado por muitos",
      "comentarios": [
        {
          "titulo": "Por que o sangue?",
          "autor": "Clemente de Alexandria",
          "texto": "Benzeu vinho, dizendo: \"Tomai, bebei, isto é meu sangue\". Usou o \"sangue da vinha\" como uma figura da Palavra que \"foi derramada por nós para a remissão dos pecados\", uma corrente de alegria.",
          "fonte_1": "Cristo o Educador 2,32",
          "fonte_2": "[FC 23: 121-22; TLG 0555.002, 2.2.32.2.5-3.1. O sangue da vinha é uma figura da Palavra encarnada, que sofreu por nossos pecados.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Consagração do vinho",
          "autor": "Ambrósio",
          "texto": "Jesus mesmo fala de seu sangue. Antes da consagração se menciona como outra coisa; depois da consagração se chama sangue. E se diz \"Amém\", isto é, \"É verdade\". Que a mente dentro confesse o que fala a boca. Deixe que o coração sinta o que as palavras absolutas.",
          "fonte_1": "Sobre os Mistérios 1",
          "fonte_2": "[CETEDOC 0155, 9.54.113.57; FC 44: 26 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:30",
      "versiculo": 30,
      "tema": "Antes de que o galo cante duas vezes",
      "comentarios": [
        {
          "titulo": "Pedro não conhecia sua debilidade",
          "autor": "Agostinho",
          "texto": "Deus sabe em nós inclusive o que nós mesmos não sabemos em nós mesmos. Pois Pedro não conhecia sua debilidade quando ouviu do Senhor que o negaria três vezes.",
          "fonte_1": "O Tratado sobre João 32,5",
          "fonte_2": "[CETEDOC 0278, 32.5.19; FC 88:44.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:31",
      "versiculo": 31,
      "tema": "Não te negarei",
      "comentarios": [
        {
          "titulo": "O voo de Pedro",
          "autor": "Jerônimo",
          "texto": "Um dos doze deserta; onze se mantiveram leais. A cruz veio; fugiram; um permaneceu - Pedro, um com um. Este mesmo fugiu, e teria que tivesse! Negou a Cristo. Podemos dizer, então, que toda a raça humana se perdeu. Porque havia perecido, a queixa do Senhor crucificado é: \"O lagar o pisei eu sozinho, e de meu povo não havia ninguém comigo\". Logo foi o Salmo cumprido: \"Ajuda, ó Senhor! Pois agora ninguém é consciente de seus deveres\". 'Não há quem faça o bom, não há nem sequer um'. O que prometeu: \"Ainda que tenha que morrer contigo, ou estar preso, não te negarei\", negou-o.",
          "fonte_1": "Sobre os Salmos, Homilia 54",
          "fonte_2": "[CETEDOC 0592, 143.270; FC 48: 390.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:34",
      "versiculo": 34,
      "tema": "Minha alma está muito triste até a morte",
      "comentarios": [
        {
          "titulo": "Sua Deidade não cancelou em sua saída a Humanidade",
          "autor": "Orígenes",
          "texto": "Estava preocupado, como se nos diz, na hora da morte, como ele mesmo confessa, quando diz: \"Minha alma está triste até a morte\". Foi finalmente levado àquela morte, que se considera a mais vergonhosa de todas. Ao terceiro dia ressuscitou. Quando, portanto, vemos nele algumas coisas tão humanas que aparecem de modo algum diferir da debilidade comum dos mortais, e algumas coisas tão divinas que são apropriadas para outra coisa que a natureza primitiva e inefável da deidade, o entendimento humano com seus próprios limites estreitos está desconcertado, e golpeado com assombro a uma maravilha tão poderosa. Não sabe que caminho tomar, a que ater-se, ou como estabelecer-se.",
          "fonte_1": "Sobre os Primeiros Princípios 2,6,2",
          "fonte_2": "[OBP 358; OFP 109.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A causa de sua tristeza",
          "autor": "Hilário de Poitiers",
          "texto": "O que se entende por \"triste até a morte\"? Não pode significar o mesmo que \"entristecer-se por causa da morte\"; Porque onde há dor devido à morte, é a morte que é a causa da tristeza. Mas uma tristeza até a morte implica que a morte é a culminação, não a causa, da tristeza.",
          "fonte_1": "Sobre a Trindade 10,36",
          "fonte_2": "[CETEDOC 0433, SL 62 a, 10.36.4; NPNF 29: 191.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:35",
      "versiculo": 35,
      "tema": "Ele caiu ao chão",
      "comentarios": [
        {
          "titulo": "Seus afetos humanos",
          "autor": "Ambrósio",
          "texto": "Ele totalmente tomou sobre si a carne da humanidade, e com ela os afetos humanos. Por isso se lê na Escritura que \"ir um pouco adiante, prostrou-se no chão e orou que se fosse possível, a hora passasse dele\". Aqui não fala com a voz de Deus, mas como plenamente humano. Pois saber como pode Deus ser ignorante da possibilidade ou impossibilidade de algo? Ou é algo além da capacidade de Deus, quando já a mesma Escritura diz: \"Porque não há nada impossível\"?",
          "fonte_1": "Sobre a Fé Cristã 5,2,42",
          "fonte_2": "[CETEDOC 0150, 2.5.17; NPNF 210: 228 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:35",
      "versiculo": 35,
      "tema": "Se fosse possível",
      "comentarios": [
        {
          "titulo": "A debilidade que pertence à natureza humana",
          "autor": "João Crisóstomo",
          "texto": "Como é, então, que em sua oração diz: \"Se se pode fazer\"? Ele está mostrando a debilidade que pertence à natureza humana. A natureza humana prefere não ser arrancada da vida presente. Retrocederia e reduziria o tamanho da morte. Por quê? Porque Deus implantou na natureza humana um amor pela vida deste mundo.",
          "fonte_1": "Sobre a Natureza de Deus Incompreensível 7,46",
          "fonte_2": "[TLG 2062.015, 48.765.3-8; FC 72: 204. Deus deu a Jesus a mesma natureza humana que temos, uma natureza que se encolhe da morte.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:36",
      "versiculo": 36,
      "tema": "Aba, Pai, todas as coisas são possíveis para ti",
      "comentarios": [
        {
          "titulo": "Se todas as coisas são possíveis para Deus",
          "autor": "Hilário de Poitiers",
          "texto": "O Pai de quem procede toda a natureza derivou suas leis não está sujeito às leis da natureza. O Pai, que transcende todas as medidas do poder não se limita em nada, seja por deficiência ou por variabilidade em sua natureza. Como disse o Filho: \"Pai, tudo é possível para ti\". Tanto é assim que a mente humana não pode compreender tanto como se encontra em seu poder.",
          "fonte_1": "Sobre a Trindade 9,72",
          "fonte_2": "[CETEDOC 0433, SL 62 a, 10 9.72.18; FC 25: 394 **; cf. NPNF 29: 180.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
