{
  "livro": "Marcos",
  "capitulo": 13,
  "versiculo_inicial": 33,
  "versiculo_final": 8,
  "blocos": [
    {
      "referencia": "Marcos 13:33",
      "versiculo": 33,
      "tema": "Olhai, vigiai",
      "comentarios": [
        {
          "titulo": "O juízo vindouro",
          "autor": "Tertuliano",
          "texto": "Como é inútil o conselho desses moralistas simplistas que ensinam que depois da morte recompensas e os castigos caem com um peso mais leve! Isto é, se qualquer juízo em absoluto aguarda a alma! Antes, deve ser assumido que o juízo será de maior peso ao final da vida que durante a mesma. Porque não há nada mais revelador e completo que o que vem ao final. Assim que juízo poderia ser mais completo que o de Deus. Em consequência, o juízo de Deus será incomparavelmente mais radical e completo, porque vai ser pronunciado no último, em uma sentença irrevogável eterna, tanto do castigo quanto da consolação. Então, as almas não serão convenientemente dissolvidas em falta de sentido, mas voltarão a seus próprios órgãos competentes. Tudo isto se produz uma vez por todas, nesse dia, também, do qual somente o Pai sabe, com o fim de que um juízo completo se faça da fé e da sinceridade em questão de fé que espera em trêmula expectativa, mantendo seu olhar sempre fixo nesse dia, em sua perpétua ignorância de quando chegará, tremor diário naquele para o qual espera ainda diariamente.",
          "fonte_1": "Sobre a Alma 33",
          "fonte_2": "[CETEDOC 0017, 33,72; ANF 3: 215 **; cf. AEG 5: 164. A fé se mantém em calma na observação para o dia da qual segue sendo ignorante e confiança, mesmo em tremor ao dia durante o qual espera diariamente.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Preparação diária",
          "autor": "Atanásio",
          "texto": "O fim de todas as coisas se nos oculta. Porque ao final de tudo isto é o final de cada um, e ao final de cada um é o fim de tudo. Enquanto este tempo é incerto e sempre em perspectiva, podemos avançar dia a dia como se convocados, estendendo-nos ao que está diante de nós e esquecendo o que fica atrás. Para que, se soubessem o dia do final, seria não passar por alto o intervalo? Mas se ignorante, não será o dia mais disposto a dia? Foi por este motivo que o Salvador disse: \"Olhai; porque não sabem quando chegará o momento\".",
          "fonte_1": "Quatro Discursos contra os Arianos 3,49",
          "fonte_2": "[NPNF 24: 420-21 *; TLG 2035.042, 26.428.14-26.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:33",
      "versiculo": 33,
      "tema": "Você não sabe quando virá o tempo",
      "comentarios": [
        {
          "titulo": "A pretensão de conhecer algo desconhecido",
          "autor": "Agostinho",
          "texto": "Uma pessoa não vai mal quando sabe que não sabe algo, mas somente quando acredita que sabe algo que não sabe.",
          "fonte_1": "Carta 199, Para Hesíquio 52",
          "fonte_2": "[CETEDOC 0262, 199.57.13.289.16; FC 30: 398-99 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:35",
      "versiculo": 35,
      "tema": "Você não sabe quando o senhor da casa virá",
      "comentarios": [
        {
          "titulo": "Corações sóbrios",
          "autor": "Prudêncio",
          "texto": "\"Para longe\", clama: \"com o repouso sem brilho, O sono da morte e a preguiça pecaminosa; Com corações agora temperados, justos e puros, Vigiai, porque eu sou muito próximo\".",
          "fonte_1": "Um Hino para o Canto do Galo",
          "fonte_2": "[CETEDOC 1438, 1,5; FC 43: 3.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 13:37",
      "versiculo": 37,
      "tema": "O que digo, digo a todos: Vigiai",
      "comentarios": [
        {
          "titulo": "Ex boas ações não rentáveis",
          "autor": "Constituições Apostólicas",
          "texto": "Vigiai, pois, orai, para que não adormeçais até a morte. Pois suas boas ações anteriores não lhe beneficiariam se ao final de sua vida se desviar da verdadeira fé.",
          "fonte_1": "Constituições dos Santos Apóstolos 7,2,31",
          "fonte_2": "[PG 1: 1021; ANF 7: 471.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sua segunda vinda",
          "autor": "Agostinho",
          "texto": "A primeira vinda de Cristo Senhor, Filho de Deus e nosso Deus, estava na obscuridade. A segunda estará à vista de todo o mundo. Quando chegou na obscuridade, mas ninguém o reconheceu seus próprios servos. Quando vier abertamente, será conhecido pelos bons e os maus. Quando chegou na obscuridade, ia ser julgado. Quando vier abertamente, será para julgar. Ficou em silêncio durante seu juízo, como o profeta predisse. Silencioso quando se lhe acusa, não vai estar em silêncio como juiz. Inclusive agora não guarda silêncio, se há alguém a escutar. Mas diz que não quer permanecer em silêncio e então, porque sua voz será reconhecida inclusive pelos que a desprezam.",
          "fonte_1": "Sermões 18,1-2",
          "fonte_2": "[CETEDOC 0284, 18.41.7; JF B 10; PL 38, 128-29; cf. WSA 3 1: 373, Sermão 18,1-2.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "De repente vem aos preparados",
          "autor": "Agostinho",
          "texto": "Quem é o \"todos\" a quem diz isto, se não a seus escolhidos, e sua amada, os membros de seu corpo que é a Igreja? Portanto, disse isto não somente aos que então lhe ouviram falar, mas também àqueles que vieram depois deles e ante nós, assim como para nós e para os que virão depois de nós até sua última vinda. É esse dia que vai encontrar somente aqueles que vivem atualmente, ou é provável que qualquer pessoa diga que estas palavras também se dirigem aos mortos, quando diz: \"Vigiai, não seja que venha de repente e os encontre dormindo\"? Por que, então, o que diz a todos se refere unicamente aos que então serão vivendo? Para esse dia chegará a todos e cada um, quando chegar o dia para ele deixar esta vida, tal como é, para ser julgado no último dia. Por esta razão, cada cristão deve velar para a vinda do Senhor encontrá-lo desprevenido. Mas o último dia encontrará alguém sem preparação a quem o dia de hoje encontra sem preparação. Isto, ao menos, era certamente claro aos apóstolos. Inclusive se o Senhor não veio em seus tempos, quando ainda estavam vivendo aqui na carne, mas quem duvida que observavam mais cuidadosamente e observado o que disse a todos, para que quando venha de repente, não encontrá-los sem preparação?",
          "fonte_1": "Carta 199, Para Hesíquio 3",
          "fonte_2": "[CETEDOC 0262, 199.57.1.246.13; FC 30: 359 *. Nós os vivos também estamos chamados a velar por sua vinda, como o fizeram os apóstolos.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:1",
      "versiculo": 1,
      "tema": "Antes da Páscoa",
      "comentarios": [
        {
          "titulo": "O Cordeiro Pascal",
          "autor": "Beda",
          "texto": "Havendo observado até esse momento as observâncias da antiga Páscoa, levou-as à perfeição, e entregou os novos sacramentos a seus discípulos para serem observados a partir de agora. Nosso Senhor é a contraparte do cordeiro pascal. Cinco dias antes de que entrasse em seu sofrimento, chegou ao lugar de sua paixão para ensinar que ele era o que Isaías havia predito.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,3",
          "fonte_2": "[CETEDOC 1367, 2.3.10; HOG 2: 24 *. Jesus foi o cordeiro pascal sacrificado uma vez por todas.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:3",
      "versiculo": 3,
      "tema": "Chegou uma mulher com um frasco de perfume",
      "comentarios": [
        {
          "titulo": "Qual mulher?",
          "autor": "Beda",
          "texto": "Não devemos duvidar de que se tratava da mesma mulher, uma vez que uma pecadora, que, como informa o Evangelista Lucas, veio a nosso Senhor com um vaso de alabastro de perfume \"e, de pé detrás dele a seus pés, começou a banhar seus pés com suas lágrimas e os secou com os cabelos de sua cabeça, e beijava seus pés e os ungia com o unguento\". Trata-se da mesma mulher, mas então, se inclinou e ungiu somente os pés de nosso Senhor, e ela fez isto em meio a suas lágrimas de arrependimento. Aqui em meio à alegria de sua ação justa não hesitou tanto para ungir os pés e pôr-se de pé para ungir a cabeça também.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,4",
          "fonte_2": "[CETEDOC 1367, 2.4.9; HOG 2: 36-37.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:3",
      "versiculo": 3,
      "tema": "De puro nardo, de muito preço",
      "comentarios": [
        {
          "titulo": "Por que nardo?",
          "autor": "Jerônimo",
          "texto": "Esta mulher está fora do templo e leva com ela um frasco de perfume que contém nardo, autêntico nardo, do qual se preparou o unguento. Esta é a razão pela qual os fiéis estão chamados \"verdadeiro\" ou nardo puro. A Igreja, obtida das nações, está oferecendo ao Salvador a fé dos crentes que abunda. O frasco de alabastro que havia sido selado se rompe para que todos possam receber seu perfume.",
          "fonte_1": "Homilias de São Jerônimo, Homilia 84",
          "fonte_2": "[CETEDOC 0594, 10,78; FC 57: 189 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O significado de nardo",
          "autor": "Beda",
          "texto": "Se agrava de nardo puro, que era puro (isto é, sem mancha e sem adulteração com outros tipos diferentes), e que era precioso, para implicar a castidade perfeita de fé e ação.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,4",
          "fonte_2": "[CETEDOC 1367, 2.4.102; HOG 2:37.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cabeça e os pés ungidos",
          "autor": "Beda",
          "texto": "Sua cabeça, que Maria ungiu, representa a sublimidade de sua deidade. Seus pés indicam a humildade de sua encarnação. Nós também ungimos seus pés quando proclamamos com o devido elogio o mistério da encarnação, que tomou sobre si mesmo. Nós também ungimos sua cabeça quando veneramos a elevação de sua divindade com o consentimento ajuste a ele.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,4",
          "fonte_2": "[CETEDOC 1367, 2.4.105; HOG 2: 37 **. Portanto, por seu elogio do mistério da encarnação e o consentimento ao senhorio de Cristo, os fiéis seguem a participar em sua unção.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:3",
      "versiculo": 3,
      "tema": "E quebrando o vaso",
      "comentarios": [
        {
          "titulo": "Sem romper-se, a fragrância se mantém dentro",
          "autor": "Jerônimo",
          "texto": "Assim como o grão de trigo, a menos que caia em terra e morra, não produz nenhum fruto, por isso também, a menos que o frasco de alabastro seja quebrado, não podemos difundir sua fragrância.",
          "fonte_1": "Homilias de São Jerônimo, Homilia 84",
          "fonte_2": "[CETEDOC 0594.10.86; FC 57: 189. A destruição da morte precede à ressurreição à vida.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O testemunho profético cumprido",
          "autor": "Beda",
          "texto": "O que se alcança aqui é o que a noiva glorifica no canto de amor, \"Enquanto o rei estava descansando, meu nardo deu seu odor\". Aqui se mostra claramente que o que Maria fez uma vez como um tipo, toda a Igreja e cada alma perfeita deve fazer sempre.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,4",
          "fonte_2": "[CETEDOC 1367, 2.4.129; HOG 2:38. Unção de Maria é antecipatória de louvor permanente da Igreja de seu senhorio.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:3",
      "versiculo": 3,
      "tema": "O derramou sobre sua cabeça",
      "comentarios": [
        {
          "titulo": "Unção batismal prevista",
          "autor": "Jerônimo",
          "texto": "Esta mulher tem uma mensagem muito especial para vocês que estão a ponto de serem batizados. Rompeu o frasco de alabastro para que Cristo possa fazer com que sejam \"cristos\", seus ungidos. Escutem o que se diz no Cântico dos Cânticos: \"Seu nome pronunciado é um perfume difundindo, portanto te amam as donzelas. Vamos seguir com entusiasmo na fragrância de seu perfume\"!",
          "fonte_1": "Homilias de São Jerônimo, Homilia 84",
          "fonte_2": "[CETEDOC 0594, 10,50; FC 57: 188. A unção do crente com óleo recorda própria unção messiânica do Senhor.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Somos partícipes de sua unção",
          "autor": "Beda",
          "texto": "Ungimos cabeça de nosso Senhor quando apreciamos a glória de sua divindade, junto com a de sua humanidade, com a doçura digna de fé, a esperança e a caridade, quando difundimos louvor de seu nome por viver retamente. Ungimos pés de nosso Senhor quando renovamos seu pobre por uma palavra de consolo, de modo que não possam perder a esperança quando estão sob pressão. Eliminamos estes mesmos com nosso cabelo quando compartilhamos algo do que é supérfluo para nós para aliviar as necessidades dos pobres.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,4",
          "fonte_2": "[CETEDOC 1367, 2.4.118; HOG 2: 37-38.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:4",
      "versiculo": 4,
      "tema": "Por que desperdiçado?",
      "comentarios": [
        {
          "titulo": "Compartilhando o perfume com o mundo inteiro",
          "autor": "Jerônimo",
          "texto": "A ele, parecia estar perdendo a pomada já que o frasco se rompe, mas, para nós, foi um grande bem, porque o perfume se estendeu por todo o mundo. Por que está indignado, Judas, porque o frasco de alabastro se rompe? Deus, que você e todas as nações fez, nos está abençoando com esse precioso perfume. Você queria manter o perfume selado para que não chegasse aos demais.",
          "fonte_1": "Homilias de São Jerônimo, Homilia 84",
          "fonte_2": "[CETEDOC 0594, 10,111; FC 57: 190 *. Os que recebem livremente a fragrância da graça percebem seu valor diferente de como o fez o traidor miserável que queria guardá-lo.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:5",
      "versiculo": 5,
      "tema": "Pode ser que tenha sido vendido e dado aos pobres",
      "comentarios": [
        {
          "titulo": "Em defesa dos pobres",
          "autor": "Orígenes",
          "texto": "O traidor Judas, que em aparência defendeu a causa dos pobres, disse com indignação: \"Isto podia ter-se vendido por mais de trezentos denários, e ter-se dado aos pobres\". Mas na realidade \"era um ladrão, e como tinha a bolsa do dinheiro costumava tomar o que se lançava nela\". Se, então, qualquer um em nosso tempo que tem a caixa de dinheiro da Igreja fala como Judas como se estivesse falando para os pobres, mas rouba o que está colocado ali, que tenha atribuído a ele a mesma porção, junto com Judas.",
          "fonte_1": "Comentário sobre Mateus 11,9",
          "fonte_2": "[ANF 9: 438; TLG 2042.030, 11.9.81-89.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:6",
      "versiculo": 6,
      "tema": "Algo formoso",
      "comentarios": [
        {
          "titulo": "Entre a beleza e a necessidade",
          "autor": "Jerônimo",
          "texto": "Quando os apóstolos declararam que a pomada se desperdiçava, foram repreendidos pela voz do Senhor. Cristo não necessitava do unguento, nem mártires necessitam a luz das velas. No entanto, essa mulher derrama livremente o unguento em honra de Cristo, e foi aceita a devoção de seu coração. Portanto, ao longo de toda a Igreja do Oriente, inclusive quando não há relíquias dos mártires, cada vez que o Evangelho há de ser lido as velas estão acesas embora os albores possam enrubescer o céu, não, por suposto, para dispersar a obscuridade, mas a modo de evidenciar nossa alegria.",
          "fonte_1": "Contra Vigilâncio 7",
          "fonte_2": "[CETEDOC 0611, 7.361.11; NPNF 26: 420 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:7",
      "versiculo": 7,
      "tema": "Sempre tem os pobres convosco, e quando quiserem, podem fazer bem a eles",
      "comentarios": [
        {
          "titulo": "Sua breve visitação",
          "autor": "Beda",
          "texto": "Ele vai seguir sendo corporal com a Igreja por um breve intervalo, enquanto que os pobres, para os quais se poderiam proporcionar esmolas, foram sempre se encontrar nela.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,4",
          "fonte_2": "[CETEDOC 1367, 2.4.169; HOG 2:39. Jesus não podia ser corporal sempre com seus discípulos, aos quais teve que morrer para salvar. No entanto, nas condições contínuas de pecado na história, os pobres sempre estarão ali para receber nossos dons.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 14:8",
      "versiculo": 8,
      "tema": "Embalsamar meu corpo para enterrar",
      "comentarios": [
        {
          "titulo": "O que ela entendia",
          "autor": "Beda",
          "texto": "Como se Judas estivesse pedindo uma pergunta inocente, nosso Senhor com simplicidade e suavidade explicou o mistério do que significava a ação de Maria, a saber, que ele mesmo estava a ponto de morrer, e que ia ser ungido para seu enterro com as especiarias. Isto é dizer claramente: \"Ela não vai ser capaz de tocar meu corpo uma vez que estou morto; ela fez o que era capaz de fazer; antecipou, enquanto ainda estou vivo, o desempenho do dever de enterrar-me\".",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 2,4",
          "fonte_2": "[CETEDOC 1367, 2.4.156; HOG 2:39.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
