{
  "livro": "Marcos",
  "capitulo": 12,
  "versiculo_inicial": 37,
  "versiculo_final": 44,
  "blocos": [
    {
      "referencia": "Marcos 12:37",
      "versiculo": 37,
      "tema": "Davi mesmo o chama Senhor, como é seu filho?",
      "comentarios": [
        {
          "titulo": "Senhor como Filho",
          "autor": "Gregório Nacianceno",
          "texto": "Qual é elevado deve aplicar-se à Divindade, já que a natureza do que é superior a sofrimentos e incorpóreo; mas tudo o que é humilde à condição composta daquele que por amor a vós fez-se de nenhuma reputação e foi encarnado.",
          "fonte_1": "Oração 29, sobre o Filho 18",
          "fonte_2": "[TLG 2.022,009, 18,17-20; LCC 3: 173].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Filho de Davi e Senhor de Davi",
          "autor": "Agostinho",
          "texto": "Para que através do que Maria se havia feito não estava morrendo, senão o que se fez de Maria estava morrendo. A eternidade de sua divindade não estava morrendo, mas a debilidade de sua carne estava morrendo. Portanto fez essa resposta, distinguindo na fé dos crentes o que veio desde o um através dos quais se corria. Para ele, Deus e Senhor do céu e da terra, chegou através de uma mulher como sua mãe. No que se refere ao fato de que era Senhor do mundo, Senhor do céu e da terra, era também, por certo, Senhor de Maria; e no que se refere ao fato de que era o criador do mundo, criador do céu e da terra, era também o criador de Maria. Mas na medida em que se disse, \"nascido de mulher, nascido sob a lei,\" era o filho de Maria. Era o Senhor de Maria, era o filho de Maria; foi o criador de Maria, foi criado a partir de Maria. Não surpreenderá que é ao mesmo tempo filho e Senhor. Pois como estava filho de Maria, assim, também, se lhe diz que é o filho de Davi; de fato, o filho de Davi, precisamente porque o filho de Maria. Escute o apóstolo falar claramente: \"nascido da linhagem de Davi, segundo a carne\". Ouça que também era o Senhor de Davi; e deixe que o mesmo Davi diga isto: \"Disse o Senhor a meu Senhor: Senta-te à minha direita\". E Jesus mesmo propôs isto aos judeus, e por aí os refutou. Portanto, tal como era ao mesmo tempo o filho e o Senhor de Davi, o filho de Davi segundo a carne, o Senhor de Davi segundo sua divindade, assim era o filho de Maria segundo a carne e o Senhor de Maria de acordo com sua Majestade. Porque, portanto, ela não era a mãe de sua divindade e o que buscava seria um milagre através de sua divindade, lhe respondeu: \"O que é para mim e para ti, mulher?\" Mas isso não pode pensar que estou negando-a como minha mãe: \"minha hora ainda não chegou\". Porque serás reconhecida quando a debilidade da que és a mãe começou a pender da cruz.",
          "fonte_1": "Tratado sobre João 8,9",
          "fonte_2": "[CETEDOC 0278, 8/9/22; FC 78: 189-90].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Instrução sobre sua autoridade",
          "autor": "Agostinho",
          "texto": "Falou aos ouvidos dos que desejava proveitosamente instruir sobre sua autoridade, e para afastar-se dos ensinamentos dos escribas, cujo conhecimento de Cristo ascendia então, só a isto, que foi feito da semente de Davi segundo a carne. Não entendiam que era Deus, e por esse motivo também o Senhor inclusive de Davi.",
          "fonte_1": "Harmonia dos Evangelhos 2,74",
          "fonte_2": "[CETEDOC 0273, 2.74.143.246.16; NPNF 1 6: 167 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:38",
      "versiculo": 38,
      "tema": "Guardai-vos dos escribas, que devoram as viúvas",
      "comentarios": [
        {
          "titulo": "Por que cuidado?",
          "autor": "Hegemônio",
          "texto": "Os fariseus dedicavam-se ao \"dízimo do endro e do cominho, e deixaram de fazer o mais importante da lei\". Enquanto dedicavam muito cuidado às coisas que eram externas, passavam por cima das que versavam sobre a salvação da alma. Porque também prestaram muita atenção a \"saudações no mercado\". E aos \"assentos primeiros assentos nas festas\". Para eles, o Senhor Jesus, conhecendo sua perdição, fez esta declaração: que assistiam a essas coisas que só as que eram externas, e desprezavam como algo estranho as coisas que estavam dentro, e não entendem que o que fez o corpo fez também a alma.",
          "fonte_1": "A Disputa com Manes 21",
          "fonte_2": "[PG 10: 1462; ANF 6: 194 *; PG 10, 1429, às vezes atribuído a Arquelau. Os profissionais da religião estavam atentos às observâncias exteriores mas não aquelas coisas interiores das quais depende a salvação.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:42",
      "versiculo": 42,
      "tema": "Ela lançou duas moedas de cobre",
      "comentarios": [
        {
          "titulo": "O reino não está à venda",
          "autor": "João Crisóstomo",
          "texto": "Não se desespere. Não se pode comprar as coisas do céu com o dinheiro. Se o dinheiro pudesse comprar este tipo de coisas, nada, então a mulher que depositou as duas pequenas moedas de cobre teria recebido muito pouco. Mas já que não era o dinheiro, senão sua intenção que prevaleceu, essa mulher recebeu tudo porque manifestava a firme convicção. Portanto, não digamos que o reino se pode comprar com dinheiro. Não se compra com dinheiro, senão com uma intenção sem mácula que pode demonstrar-se por meio de dinheiro. Portanto, responde-se, não há nenhuma necessidade de dinheiro? Não há nenhuma necessidade de dinheiro, senão por uma disposição cristã. Se você tem isto, inclusive será capaz de comprar o céu com duas pequenas moedas de cobre. Sem esta disposição, um não vai ser capaz de fazer frente com dez mil talentos de ouro a mesma coisa que as duas moedas podem fazer. Por quê? Porque cada vez que tenha muitas coisas e deposita uma quantidade menor, deu uma esmola, mas não é o mesmo tipo de esmola que deu a viúva. Pois não estavam depositando com o mesmo tipo de entusiasmo que ela fez. Pois ela roubou a si mesma de tudo, ou melhor dito, não roubou, mas deu a si mesma um dom gratuito.",
          "fonte_1": "Homilias sobre Filipenses",
          "fonte_2": "[TLG 2062.160, 62.291.13-14, 17-33; cf. NPNF 15: 251. Sua intenção prevaleceu, não seu dinheiro. O dinheiro não pode comprar a felicidade no reino.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A medição do valor dos presentes",
          "autor": "Jerônimo",
          "texto": "A viúva pobre lançou duas moedas de um centavo na arca; porém, porque deu tudo o que tinha, diz-se dela que superou a todos os ricos em oferecer presentes a Deus. Estes presentes não são valorados por seu peso senão pela boa vontade com que se fazem.",
          "fonte_1": "Carta 118, a Juliano 5",
          "fonte_2": "[CETEDOC 0620, 118.55.5.442.4; NPNF 26: 223 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A canção dos serafins",
          "autor": "Jerônimo",
          "texto": "Passo à viúva do Evangelho, que apesar de que não era mais que uma viúva pobre era ainda mais rica que todo o povo de Israel. Ela não tinha mais que um grão de mostarda, mas levou a levedura nas medidas de farinha; e, temperando sua confissão do Pai e do Filho, com a graça do Espírito Santo, pôs seus dois centavos no tesouro. Toda a fazenda que tinha, todas suas posses que se ofereceram nos dois testamentos de sua fé. Estes são como os dois serafins que glorificam a Trindade com tripla canção. E se armazenam nos tesouros da igreja. São como as duas patas das pinças pelas quais carvão vivo está preso para limpar os lábios do pecador.",
          "fonte_1": "Carta 54, Para Fúria 17",
          "fonte_2": "[Jerônimo Cartas 263 * (LCL); CETEDOC 0620, 54.54.17.484.18; cf. NPNF 26: 108].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:43",
      "versiculo": 43,
      "tema": "Mais que todos os",
      "comentarios": [
        {
          "titulo": "Tudo dentro de seu poder",
          "autor": "João Crisóstomo",
          "texto": "Quando se dão esmolas, prestamos atenção a nada mais, exceto a disposição requerida. E se você diz que se necessita dinheiro, e as casas e roupa e sapatos, leia essas palavras de Cristo, que havia dito sobre a viúva, e deixe de ser ansioso. Porque inclusive se você é extremamente pobre, e entre aqueles que pedem, se lança em suas duas pequenas moedas, fez tudo em seu poder. Apesar de que ofereça só um pão de cevada, já que só isto, chegou ao coração do assunto.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 52,5",
          "fonte_2": "[NPNF 1 10: 324 *; TLG 2062.152, 58.523.22-30. O poderoso que dá muito menos responde fielmente que os pobres que dão tudo.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A proporção de pobres no reino",
          "autor": "Agostinho",
          "texto": "Mas o que, irmãos, é mais poderoso que não só Zaqueu deva adquirir o reino dos céus pela metade de seus bens, mas inclusive a viúva por dois quartos, e que cada um deva possuir uma parte igual ali? O que é maior que o mesmo reino deve ser um valor de tesouros ao homem rico, e uma taça de água fria aos pobres?",
          "fonte_1": "Sobre o Salmo 112,3",
          "fonte_2": "[CETEDOC 0283, 40.111.3.5; NPNF 18: 547. Os pobres que dão tudo compartilham o reino com os ricos que dão só uma parte.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma boa vontade só é suficiente",
          "autor": "Cesáreo de Arles",
          "texto": "Portanto, aqueles que possuem boa vontade terão tudo. Isto por si só pode ser suficiente se não há outras coisas, mas se só é deficiente, o que possuem beneficia nada. Se está presente, por si só é suficiente, mas todo o demais não vale nada se a caridade só é insuficiente.",
          "fonte_1": "Sermões 182,3",
          "fonte_2": "[CETEDOC 1008, 104.182.3.42; FC 47: 470 *. Se um não tem nada, mas uma boa vontade, essa por si só é suficiente.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O que faz uma boa ação boa",
          "autor": "Beda",
          "texto": "O tesouro no coração de alguém é a intenção do pensamento, da qual o buscador de corações julga o resultado. Portanto, com bastante frequência ocorre que algumas pessoas realizam boas ações de menor importância com uma maior recompensa da graça celestial. Isto se deve à intenção de seu coração de lograr um bem maior se pudessem. Outros, porém exibem maiores obras de virtude, atribuem-se recompensas mais pequenas pelo Senhor por causa da indiferença em seus corações tíbios. A escritura da viúva que contribuiu com duas moedas de cobre ao templo prefere-se às grandes contribuições daqueles que eram ricos por Aquele que pesa o que está dentro de nosso coração.",
          "fonte_1": "Homilias sobre os Evangelhos 2,25",
          "fonte_2": "[CETEDOC 1367, 2.25.121; HOG 2: 259 *. Alguns realizam boas ações de menor importância porém, com a intenção mais pura e portanto recebem uma maior aprovação divina.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:44",
      "versiculo": 44,
      "tema": "Todos eles contribuíram de sua abundância",
      "comentarios": [
        {
          "titulo": "O que falta ao miserável",
          "autor": "Jerônimo",
          "texto": "Há um velho dito que falta a um miserável tanto o que tem como o que não tem. Um pode ter todo um mundo de riqueza, outro nem um só pedaço. Que cada um viva \"como não tendo nada mas possuindo tudo\".",
          "fonte_1": "Carta 53, 11, Para Paulino",
          "fonte_2": "[CETEDOC 0620, 53.54.11.464.17; NPNF 26: 102 **].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Viajar passo a passo",
          "autor": "Evágrio",
          "texto": "É melhor começar desde o próprio estado débil e terminar forte, para o progresso das coisas pequenas a grandes, em vez de estabelecer seu coração desde a primeira à forma perfeita da vida, só para abandoná-la mais tarde, ou manter a que unicamente por costume, pelo que pensarão outros, em cujo caso todo este trabalho será em vão. É o mesmo com as pessoas que viajam: se se cansam no primeiro dia ao correr o tempo, vão terminar perdendo muitos dias como resultado da enfermidade. Mas se começam a caminhar a um ritmo suave até que hajam conseguido acostumar-se a caminhar, ao final eles não se cansam, apesar de que caminham grandes distâncias. Do mesmo modo qualquer pessoa que deseje embarcar nos trabalhos da vida virtuosa deve treinar-se com suavidade, até que chegue pouco a pouco toda a extensão de suas capacidades. Não ser confundidos pelos múltiplos caminhos caminhados por nossos pais da antiguidade, cada um diferente do outro. Não superzelosamente tratar de imitá-los tudo isto só poderia alterar sua forma de vida. Melhor, escolher um modo de vida que se adapte a seu estado de debilidade; viaje nele, e você viverá, pois seu Senhor é misericordioso e vai recebê-lo, não por causa de seus logros, mas devido a sua intenção, tal como ele recebeu um presente da mulher na miséria.",
          "fonte_1": "Admoestação sobre a Oração",
          "fonte_2": "[CS 101: 66-67 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 12:44",
      "versiculo": 44,
      "tema": "Ela, de sua pobreza",
      "comentarios": [
        {
          "titulo": "Investir com o Senhor o que deu",
          "autor": "Paulino de Nola",
          "texto": "Fomos encarregados da administração e uso dos bens temporais para o bem comum, não com a propriedade eterna da propriedade privada. Se aceita o fato de que a propriedade da terra é só por um tempo, pode ganhar posses eternas no céu. Chame à mente a viúva que se esqueceu de si mesma em sua preocupação pelos pobres e, pensando só na vida futura, presenteou todos seus meios de subsistência, já que o juiz mesmo dá testemunho. Outros, diz, deram de sua riqueza supérflua; mas ela, possuída de só duas moedas pequenas e mais necessitada, talvez, que muitos dos pobres, embora nas riquezas espirituais superou todos os ricos, ela só pensava no mundo por vir, e tinha tal anelo de um tesouro celestial que deu, de uma vez, o que fosse que derivava da terra e destinado a voltar ali. Vejamos então, investimos com o Senhor o que nos deu, para que não temos nada que não venha dele: dependemos dele para nossa própria existência. Assim vamos dar as costas ao Senhor os dons que nos deu. Vamos dar àquele que o recebe na pessoa de cada homem ou mulher pobre. Vamos dar muito gosto, digo, e grande alegria será nossa quando recebamos sua recompensa prometida.",
          "fonte_1": "As Cartas 34, 24",
          "fonte_2": "[CETEDOC 0202, 29.74.2.305.3; JF B 132-33; 24; CSEL 29: 305-6].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O que Moisés não prescreveu",
          "autor": "Hegemônio",
          "texto": "Nessa oferta realmente algo se exibe que vai além do que Moisés prescreveu sobre o tema da recepção de dinheiro. Porque havia recebido doações daqueles que tinham; mas Jesus as recebe inclusive daqueles que não têm.",
          "fonte_1": "A Disputa com Manes 42",
          "fonte_2": "[PG 10: 1498; ANF 6: 217 (Pseudo-Arquelau). A viúva transcende os requisitos da lei mosaica.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A generosidade vista à luz da intenção",
          "autor": "João Crisóstomo",
          "texto": "Quando a viúva pôs na caixa de coleta só duas pequenas moedas, o mestre não lhe deu uma recompensa valendo a pena só duas moedas. Por que foi isso? Porque não prestou atenção à quantidade do dinheiro. O que fez foi dar atenção à riqueza de sua alma. Se calcula pelo valor de seu dinheiro, sua pobreza é grande. Se traz sua intenção à luz, verá que sua fonte de generosidade desafia a descrição.",
          "fonte_1": "Sobre a Natureza Incompreensível de Deus 6,12",
          "fonte_2": "[TLG 2062.014, 48.750.49-50; FC 72: 168-69].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
