{
  "livro": "Marcos",
  "capitulo": 9,
  "versiculo_inicial": 24,
  "versiculo_final": 41,
  "blocos": [
    {
      "referencia": "Marcos 9:24",
      "versiculo": 24,
      "tema": "Creio; ajuda minha incredulidade",
      "comentarios": [
        {
          "titulo": "Emergente de fé, buscando a maturidade",
          "autor": "Agostinho",
          "texto": "\"Quando o Filho do Homem vier, achará fé na terra?\" Ao dizer, nosso Senhor falou da que a fé que está completamente madura, que é tão raramente encontrada na terra. A fé da igreja está cheia, pelo que viria aqui se não houvesse plenitude da fé? E cuja fé quando está completamente maturada não moveria montanhas? Olha os mesmos apóstolos, que não haveriam deixado tudo o que tinham, pisoteados esperança deste mundo, e seguido ao Senhor, se não houvessem tido uma grande fé proporcionalmente. E contudo, se já haviam experimentado uma fé completamente maturada, eles não teriam dito ao Senhor: \"Aumenta-nos a fé\". Mais precisamente encontramos aqui uma fé emergente, que ainda não é plena fé, nesse pai que quando se havia apresentado ao Senhor a seu filho para ser curado de um espírito maligno e se perguntou se cria, respondeu: \"Senhor, eu creio, ajuda minha incredulidade\". \"Senhor\", diz que, \"eu creio\". \"Creio\": portanto, havia fé; mas \"ajuda-me em minha incredulidade\": portanto, não havia plena fé.",
          "fonte_1": "Sermões sobre Novas Lições do Testamento 65",
          "fonte_2": "[CETEDOC 0284, 115.38.665.42; NPNF 1 6: 454 *; cf. WSA 3 4: 199, Sermão 115,1].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ora a crer, crer para orar",
          "autor": "Agostinho",
          "texto": "Onde falha a fé, a oração perece. Pois quem reza por aquilo no qual não crê? Então, a fim de que possamos orar, creiamos. E oremos para que esta mesma fé pela qual oramos não possa falhar.",
          "fonte_1": "Sermões sobre Novas Lições do Testamento 65,1",
          "fonte_2": "[CETEDOC 0284, 115.38.655.19; NPNF 1 6: 454 *; cf. WSA 3 4: 198, Sermão 115,1. Quando oramos a crer, oramos para que a vontade mesma não vacile na fé; assim a oração e a fé estão intrinsecamente ligadas atos.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A graça de ajuda à fé",
          "autor": "João Cassiano",
          "texto": "Ao ver que sua fé estava sendo impulsionada pelas ondas da incredulidade nas rochas que causariam um naufrágio temeroso, pede ao Senhor uma ajuda para sua fé, dizendo: \"Senhor, ajuda-me em minha incredulidade\". Assim que bem o fizeram os apóstolos e os que vivem no Evangelho darem-se conta de que tudo o que é bem seja levado a sua plenitude com a ajuda do Senhor, e não imaginam que poderiam conservar sua fé ilesa por sua própria força ou livre arbítrio, que rezavam que pudesse ser ajudada e lhes outorga pelo Senhor.",
          "fonte_1": "Conferência do Abade Pafnúcio 16",
          "fonte_2": "[CETEDOC 0512, 3.16.88.22; NPNF 2 11: 327].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Inclusive os sem fé reconhecer o valor da fé",
          "autor": "Cesário de Arles",
          "texto": "Tão grande é a virtude da fé que inclusive aqueles que se negam a manter ainda presumem de louvar. Verdadeiramente merecidamente exaltou-se a fé, porque sem ela não há bom trabalho que seja sempre iniciado ou completado.",
          "fonte_1": "Sermões 12",
          "fonte_2": "[CETEDOC 1008, 103.12.1.8; FC 31:67.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:27",
      "versiculo": 27,
      "tema": "Jesus, tomando-o da mão",
      "comentarios": [
        {
          "titulo": "A mão humana do Senhor divino",
          "autor": "Beda",
          "texto": "Como se revelou a ele na realidade de sua Deus por seu poder para salvar, pelo que expôs mais a ele a realidade de sua natureza humana, levando-o da mão.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 3,9,26-27",
          "fonte_2": "[CETEDOC 1355, 3.9.316; CCL 120: 550; GMI 209 *; cf. HOG 1: 241].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:28",
      "versiculo": 28,
      "tema": "Por que nós não pudemos expulsá-lo?",
      "comentarios": [
        {
          "titulo": "A arma de eleição",
          "autor": "Tertuliano",
          "texto": "O jejum é a arma de eleição para lutar com os mais terríveis demônios. Deveria surpreender-nos se a expulsão do espírito de maldade requer a presença do Espírito Santo?",
          "fonte_1": "Sobre o Jejum 8,8",
          "fonte_2": "[CETEDOC 0029, 284,3; ANF 4: 107 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:29",
      "versiculo": 29,
      "tema": "Este tipo não pode sair, por qualquer coisa, senão oração",
      "comentarios": [
        {
          "titulo": "A necessidade da oração",
          "autor": "Jerônimo",
          "texto": "O Senhor mesmo consagrou seu batismo por um jejum de quarenta dias. E ensina-nos que os demônios mais violentos não podem ser superados senão com oração e jejum.",
          "fonte_1": "Contra Joviniano 2,15",
          "fonte_2": "[CETEDOC 0610, 2.15.323.11; NPNF 2 6: 400].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:32",
      "versiculo": 32,
      "tema": "Eles não entenderam",
      "comentarios": [
        {
          "titulo": "Em não entender",
          "autor": "João Crisóstomo",
          "texto": "É notável como, quando Pedro havia sido repreendido, e Moisés e Elias haviam discorrido, e havia visto a glória do que se vinha, e o Pai havia pronunciado uma voz desde acima, e tantas sinais se haviam feito, e a ressurreição era justo na porta (porque disse que de nenhuma maneira deveria cumprir qualquer momento sempre na morte, senão que deveria ser elevado o terceiro dia), inclusive depois de tudo isto eles não compreenderam o que estava ocorrendo. Mais precisamente se turbaram, e não só com problemas, mas muito triste. Agora, isto surgiu de seu ser ignorante ainda da força de suas palavras.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 58,1",
          "fonte_2": "[TLG 2062.152, 58.565.45-53; cf. NPNF 1 10: 358]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A razão de luto",
          "autor": "João Crisóstomo",
          "texto": "Se ignorantes, como iam ser dolorosos? Porque não eram do todo ignorantes. Sabiam que logo ia morrer, pois continuamente se lhes havia dito ao respeito. Mas, o que poderia significar esta morte, não captaram claramente, nem de que se produziria um rápido reconhecimento da mesma, da que fluiriam inumeráveis bênçãos. Não viram que haveria uma ressurreição. É por isso que afligem.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 58",
          "fonte_2": "[TLG 2062.152, 58.566.37-43; NPNF 1 10: 358 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:32",
      "versiculo": 32,
      "tema": "Eles tinham medo de perguntar-lhe",
      "comentarios": [
        {
          "titulo": "Dobrado pelos supostos anteriores",
          "autor": "Anônimo",
          "texto": "Entristeceram-se em grande medida. Porque haviam formado uma ideia muito diferente previamente em suas mentes e corações.",
          "fonte_1": "Um Tratado sobre o Rebatismo 9",
          "fonte_2": "[PL 3: 1193A-B; ANF 5: 672 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:34",
      "versiculo": 34,
      "tema": "Discutiram quem era o maior",
      "comentarios": [
        {
          "titulo": "O enraizamento de movimento para abaixo",
          "autor": "Agostinho",
          "texto": "Observe uma árvore, a forma na que a primeira tende à baixa, que logo possa brotar para acima. Abotoa sua baixa raiz na terra, para que envie sua parte superior para o céu. Não é de humildade que se esforça por levantar-se? Mas sem humildade não alcançará a coisas mais altas. Você está desejando crescer no ar sem uma raiz. Tal não é o crescimento, mas um colapso.",
          "fonte_1": "O Evangelho de João, Sermão 38",
          "fonte_2": "[CETEDOC 0284, 117.38.671.39; GC 1: 215 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:35",
      "versiculo": 35,
      "tema": "Se alguém quer ser o primeiro, que seja o último de todos e o servidor de todos",
      "comentarios": [
        {
          "titulo": "Coesão cândida",
          "autor": "Gregório de Nissa",
          "texto": "Que a vaidade seja desconhecida entre vós. Deixe que a simplicidade e a harmonia e uma atitude cândida soldem a comunidade. Que cada um se recorde a si mesmo que não só está subordinado ao irmão a seu lado, senão a todos. Se ele sabe isto, será verdadeiramente um discípulo de Cristo.",
          "fonte_1": "Sobre o Modo de Vida Cristão 8,1",
          "fonte_2": "[TLG 2014.024, 8.1.70.20-71.3; FC 58: 147 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Em busca da mansidão",
          "autor": "João Crisóstomo",
          "texto": "Se você está apaixonado com precedência e a mais alta honra, persiga as coisas no último lugar, siga sendo o menos valorizado de tudo, siga sendo o mais baixo de tudo, siga sendo o mais pequeno de todos, siga colocando-se atrás de outros.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 58",
          "fonte_2": "[TLG 2062.152, 58.568.60-569.3; NPNF 1 10: 360].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:36",
      "versiculo": 36,
      "tema": "Pôs um menino no meio deles",
      "comentarios": [
        {
          "titulo": "Menino como padrão",
          "autor": "Pastor de Hermas",
          "texto": "São os meninos como verdadeiros, cujos corações não inventam o mal, que apenas sabem o que é a corrupção, e que permaneceram eternamente infantis. As pessoas deste tipo, portanto, sem dúvida, habitam no reino de Deus, porque de nenhuma maneira contaminam os mandamentos de Deus, mas continuaram na inocência de todos os dias de sua vida no mesmo estado de ânimo.",
          "fonte_1": "O Pastor de Hermas 3,9,29",
          "fonte_2": "[AF 284 *; cf. TLG 1419.001, 106.1.2-3.1.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:37",
      "versiculo": 37,
      "tema": "O que me recebe, recebe não a mim, senão que me enviou",
      "comentarios": [
        {
          "titulo": "Receber e oferecer refrescos",
          "autor": "Tertuliano",
          "texto": "Não receba sem uma oração o que entra em sua casa, especialmente se esse é um estranho, para que não resulte ser um mensageiro angélico. Não ofereça seus refrescos terrenos antes de receber refrigério celestial.",
          "fonte_1": "Sobre a Oração 26",
          "fonte_2": "[CETEDOC 0007, 26,1; ANF 3: 690 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:38",
      "versiculo": 38,
      "tema": "A um que expulsava demônios em teu nome",
      "comentarios": [
        {
          "titulo": "As obras misericordiosas dos não batizados",
          "autor": "Agostinho",
          "texto": "Sua situação foi em certo modo paralela à de um que, ainda que ainda não abraçar os sacramentos de Cristo, contudo, estima o nome de cristãos até o momento, já que inclusive dar as boas-vindas aos cristãos e dar cabida a si mesmo a seu serviço por esta mesma razão e nenhuma outra - que são cristãos. Este é o tipo de pessoa de quem se disse que não perderá sua recompensa. Isto não significa, contudo, que tais indivíduos prematuramente devam imaginar-se a si mesmos bastante seguros e protegidos simplesmente por causa desta bondade que abrigam para os cristãos, enquanto que ao mesmo tempo restante sem limpar pelo batismo de Cristo, e não por isso incorporado na unidade de seu corpo. Tais pessoas estão já sendo guiadas pela misericórdia de Deus de tal maneira que também possam chegar a receber estes dons mais elevados, e assim saiam deste mundo atual em matéria de segurança. Tais pessoas seguramente são servidores mais rentáveis inclusive antes de que se convertam numa parte do corpo de Cristo, que os que, se bem já levam o nome de batismo e participam nos sacramentos, recomendam cursos de ação que só são aptos para arrastar a outros junto com eles em castigo eterno.",
          "fonte_1": "Harmonia dos Evangelhos 4,6",
          "fonte_2": "[CETEDOC 0273, 4.6.7.401.20; NPNF 1 6: 229 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:38",
      "versiculo": 38,
      "tema": "Proibimos-lho, porque não estava seguindo conosco",
      "comentarios": [
        {
          "titulo": "A amplitude da catolicidade",
          "autor": "Agostinho",
          "texto": "Não pode ser algo católico fora da Igreja católica. O nome de Cristo poderia existir fora da congregação de Cristo, como no caso do homem que expulsava demônios no nome de Cristo. Não pode pelo contrário existirem pretensões dentro da igreja católica, como o é sem dúvida o caso daqueles \"que renunciam ao mundo em palavras e não nos fatos\", e contudo, a pretensão não é católica. Portanto, já que se podem encontrar na igreja católica algo que não é católico, pelo que não se podem encontrar algo que é católico fora da igreja católica.",
          "fonte_1": "Sobre o Batismo, contra os Donatistas 7,39 (76)",
          "fonte_2": "[CETEDOC 0332, 7.39.77.363.5; NPNF 1 4: 508 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:39",
      "versiculo": 39,
      "tema": "Não se lho impidais",
      "comentarios": [
        {
          "titulo": "Fomentar as boas obras feitas em nome de Cristo",
          "autor": "Agostinho",
          "texto": "Não devemos sofrer alterações por alguns que não pertencem ou não pertencem a este templo, isto é, entre os quais Deus não ou que ainda não habitam, realizar algumas obras de poder, como ocorreu com o que expulsou demônios no nome de Cristo. Apesar de que não era um seguidor de Cristo, Cristo ordenou que se lhe permitisse continuar porque lhe deu um valioso testemunho de seu nome a muitos... O centurião Cornélio também viu ao anjo que lhe foi enviado a dizer que suas orações haviam sido escutadas e aceitas suas esmolas, inclusive antes de que se incorporasse a este templo pela regeneração.",
          "fonte_1": "Carta 187, Para Dardano 36",
          "fonte_2": "[CETEDOC 0262, 187.57.12.113.20; FC 30: 250].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O excesso de preconceitos",
          "autor": "Agostinho",
          "texto": "Alguns dos que têm a intenção de princípios disciplinários graves nos admoestam a repreender aos inquietos, para não dar o santo aos cães. Considerar um desprezador da igreja como um pagão, para cortar da estrutura unificada do corpo do membro que causa escândalo, pelo que perturba a paz da igreja que tentam separar o grão da palha antes do momento adequado. Cegados por este erro, eles mesmos são separados em vez da unidade de Cristo.",
          "fonte_1": "Fé e Obras 4,6",
          "fonte_2": "[CETEDOC 0294, 4.6.41.9; FC 27: 227 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:40",
      "versiculo": 40,
      "tema": "O que não está contra nós, por nós",
      "comentarios": [
        {
          "titulo": "De pé, com a Igreja inteira",
          "autor": "Agostinho",
          "texto": "Ambas declarações são certas: que \"o que não está comigo, está contra mim; e o que comigo não recolhe, espalha\"; e também o mandamento, \"Não se lho proibais; porque o que não é contra nós, para vós\". Isto significa que apropriadamente as ações da comunidade de culto se medem na medida em que alguém se encontra com toda a igreja, e não contra ela. Contudo, esses mesmos indivíduos devem reprovar-se separarem da igreja, onde se converte em sua reunião inadvertidamente uma dispersão. Se então se busca a reconciliação com a igreja, não se necessita receber o que já se possui, senão simplesmente necessita configurar-se corretamente naqueles pontos nos que se havia ido por mau caminho.",
          "fonte_1": "Sobre o Batismo, contra os Donatistas 1,7 (9)",
          "fonte_2": "[CETEDOC 0332, 1.7.9.155.5; NPNF 1 4: 416 *. Os que dividem e espalham o corpo de Cristo não necessitam ser corrigidos em todos os pontos, mas só aqueles que implicam a separação, que ofende a unidade intrínseca da igreja.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Resistindo os sentimentos adversos à paz",
          "autor": "Agostinho",
          "texto": "Este é o princípio no qual o conjunto de atos da igreja, não condenam sacramentos comuns entre os hereges; porque estas coisas estão conosco, e não estão contra nós. Mas ela condena e proíbe a divisão e separação, ou qualquer sentimento adverso à paz e a verdade. Porque neste sentido estão contra nós, precisamente porque não estão conosco, no sentido de que, e devido ao fato de que ao não reunir-se conosco, são consequência de dispersão.",
          "fonte_1": "Harmonia dos Evangelhos 4",
          "fonte_2": "[CETEDOC 0273, 4.5.6.400.10; NPNF 1 6: 228 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 9:41",
      "versiculo": 41,
      "tema": "Um copo de água",
      "comentarios": [
        {
          "titulo": "Simplicidade no serviço",
          "autor": "Gregório de Nissa",
          "texto": "Deus nunca pede a seus servidores para fazer o que é impossível. O amor e a bondade de seu Deus se revela como ricamente disponível. Derrama-se como água a todos. Deus provê a cada pessoa de acordo a sua vontade a capacidade de fazer algo bom. Nenhum dos que tentam salvar-se carece desta capacidade, dada pelo que disse: \"o que lhe dá um copo de água para beber, já que levam o nome de Cristo, será de nenhuma maneira perderá sua recompensa\".",
          "fonte_1": "Sobre o Modo de Vida Cristão 8,1",
          "fonte_2": "[TLG 2017.024, 8.1.87.21-88.7; FC 58: 157 *].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
