{
  "livro": "Marcos",
  "capitulo": 15,
  "versiculo_inicial": 23,
  "versiculo_final": 33,
  "blocos": [
    {
      "referencia": "Marcos 15:23",
      "versiculo": 23,
      "tema": "Vinho misturado com mirra",
      "comentarios": [
        {
          "titulo": "Por que vinho e mirra?",
          "autor": "Cirilo de Jerusalém",
          "texto": "Que tipo de fel puseram em sua boca? \"Deram-lhe\", diz, \"vinho misturado com mirra\". A mirra é como a vesícula no gosto, e muito amargo. \"Está o Senhor a ser reembolsado portanto você?\" São estas as oferendas que realiza em seu mestre, ó vinha?",
          "fonte_1": "Leituras Catequéticas 13,28",
          "fonte_2": "[TLG 2110.003, 13.29.11-14; FC 64:23.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O sabor da amargura",
          "autor": "Gregório Nacianceno",
          "texto": "Dá-se-lhe a beber vinagre e fel a comer - e quem é? Portanto, o que converteu a água em vinho, que tirou o sabor da amargura, que é toda doçura e o desejo.",
          "fonte_1": "Oração 29, sobre o Filho 20",
          "fonte_2": "[FGFR 260; TLG 2022.009, 20,26-28.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Muito amargo",
          "autor": "Agostinho",
          "texto": "A vesícula é mencionada com o fim de expressar a amargura da poção. E o vinho misturado com mirra é notável por sua amargura. O fato também pode ser que o fel e mirra juntas fazem o vinho muito amargo. Novamente, quando Marcos diz que \"ele não o recebeu\", entendemos a frase para indicar que não o recebeu de maneira que em realidade para bebê-lo. Saboreou-o.",
          "fonte_1": "Harmonia dos Evangelhos 3,11",
          "fonte_2": "[CETEDOC 0273, 11/03/38. 322,15; NPNF 1 6: 197-98.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:23",
      "versiculo": 23,
      "tema": "Ele não o tomou",
      "comentarios": [
        {
          "titulo": "O sedante rejeitado",
          "autor": "Agostinho",
          "texto": "Seja cauteloso e receba as palavras de nossos adversários com o fim de cuspir para fora, de não tragar para baixo e ingeri-las. Fazer neste caso o que o Senhor fez quando lhe ofereceram um trago amargo; provou-o, e cuspiu-o. Assim também façais vós, o sabor e a saliva.",
          "fonte_1": "Tratado sobre João 6,11",
          "fonte_2": "[CETEDOC 0278, 6.11.6; FC 78: 139 *. Como ele rejeitou as supostas comodidades de adversários, também a Igreja rejeita as palavras pseudo-consolo dos falsos mestres.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Desprezando o cálice",
          "autor": "Prudêncio",
          "texto": "Assim o fez Cristo na hora da crucificação Desprezar o cálice que se lhe ofereceu quando tinha sede, E nega-se a beber, prolongado sua angústia.",
          "fonte_1": "Hino 6",
          "fonte_2": "[CETEDOC 1,443, 6,58; FC 43: 171.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:24",
      "versiculo": 24,
      "tema": "Crucificaram-no",
      "comentarios": [
        {
          "titulo": "Sua maneira da morte",
          "autor": "Eusébio",
          "texto": "O que é a morte mais vergonhosa que ser crucificado? Que morte pior que esta condena é concebível? Inclusive agora segue sendo uma afronta entre todos os que ainda não receberam a fé nele!",
          "fonte_1": "Prova do Evangelho 10,9",
          "fonte_2": "[POG 224 *; TLG 2018.005, 10.8.55.4-9. A crucificação é concebivelmente a censura mais vergonhosa.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O que sucedeu na cruz",
          "autor": "João Damasceno",
          "texto": "Por nada mais, exceto a cruz de nosso Senhor Jesus Cristo foi abatido morte: O pecado do primeiro pai destruído, diabos saqueados, ressurreição concedida, o poder nos dá a desprezar as coisas deste mundo, inclusive a morte mesma, o caminho de regresso à primeira bem-aventurança aplanado, as portas do paraíso abertas, nossa natureza sentada à direita de Deus, e fizemo-nos filhos e herdeiros de Deus. Pela cruz todas estas coisas estabeleceram-se corretamente. É um selo que o destruidor não nos pode parecer, um levantamento dos que se encontram caídos, um suporte para os que se destacam, um cajado para os enfermos, um guia para o desviado, uma guia para o errante, um aperfeiçoamento do avançado, salvação para a alma e o corpo, um defletor de todos os males, uma causa de todos os bens, uma destruição do pecado, uma planta da ressurreição, e uma árvore da vida eterna.",
          "fonte_1": "Fé Ortodoxa 4",
          "fonte_2": "[FC 37: 350 *, espaços adicionados a apresentar em estrofes poéticas; TLG 2934.004, 84,21-29, 43-48. Pela cruz de todo tipo de erros estabeleceram-se direita.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:25",
      "versiculo": 25,
      "tema": "Era a terceira hora",
      "comentarios": [
        {
          "titulo": "Adorar a um horário fixo",
          "autor": "Constituições Apostólicas",
          "texto": "Façam suas orações na \"terceira hora\"; pois então foi que Pilatos julgou sobre nosso Senhor e salvador contando com ele crucificado. Façam que suas orações possam fazer também à hora sexta, porque nesse tempo foi crucificado. Observamos também \"a nona hora\" da oração; porque naquele tempo obscureceu-se o sol e a terra agitou-se com horror, como não é capaz de olhar a essas crueldades amargas.",
          "fonte_1": "Constituições dos Santos Apóstolos 8,34",
          "fonte_2": "[PG 1: 1135; GMI 423 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Terceira ou sexta hora?",
          "autor": "Agostinho",
          "texto": "Um Evangelista diz que o Senhor foi crucificado à hora sexta. E outro na terceira hora. A não ser que o entendamos, ficamos perguntando. Quando a sexta hora já estava começando, disse-se a Pilatos que se havia sentado no tribunal. Na realidade, quando o Senhor se levantará sobre a árvore, era como a sexta hora. Haviam-no matado já no momento em que eles vozes. Os funcionários do governo à hora sexta crucificado, os transgressores da lei na terceira hora gritaram. O que alguns fizeram com as mãos à hora sexta, outros fizeram com a língua na terceira hora. Mais culpáveis são os que com o amor ardiam, que os que estão na obediência serviam.",
          "fonte_1": "Salmo 64,5",
          "fonte_2": "[CETEDOC 0283, 39.63.5.1; NPNF 18: 264 *. Cf. uma interpretação alternativa em HOG 3,13, NPNF 1 6: 203.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:25",
      "versiculo": 25,
      "tema": "Quando o crucificaram",
      "comentarios": [
        {
          "titulo": "Morreu voluntariamente",
          "autor": "Agostinho",
          "texto": "O que foi capaz de não morrer a menos que ele o quis, sim morreu porque ele o quis. Assim fez uma demonstração de governantes e autoridades, triunfando abertamente sobre eles em si mesmo. Por sua morte o mais verdadeiro sacrifício foi oferecido por nós. O que eram as acusações pelas quais os principados e poderes nos levavam a cabo sob a escravidão, limpou, aboliu, extinguiu.",
          "fonte_1": "Sobre a Trindade 13,4,17",
          "fonte_2": "[CETEDOC 0329, 50.4.13.49; NPNF 13:78.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:26",
      "versiculo": 26,
      "tema": "O Rei dos Judeus",
      "comentarios": [
        {
          "titulo": "O rei da glória",
          "autor": "Tertuliano",
          "texto": "Não foi aclamado como o rei da glória pelos anjos até que havia sido censurado na cruz como \"Rei dos Judeus\". Deve-lhe sua vida a ele como uma dívida por estes favores. Assim tente o melhor que possa render contas a ele da mesma maneira que se fez responsável por ti. Ou bem, não coroados com flores em absoluto se você não pode suportar os espinhos, porque com flores não pode ser coroado.",
          "fonte_1": "A Coroa 14",
          "fonte_2": "[CETEDOC 0021, 14,27; FC 40: 266 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:27",
      "versiculo": 27,
      "tema": "Com ele crucificaram a dois ladrões",
      "comentarios": [
        {
          "titulo": "A diferença entre os dois ladrões",
          "autor": "Cirilo de Jerusalém",
          "texto": "Dos ladrões crucificados com ele, disse-se: \"Foi contado entre os malfeitores\". Até este momento, ambos eram maus, mas um deles foi mau já não. Por um lado foi mau para o final, produzindo não à salvação, e, embora suas mãos estavam fixas, golpeou blasfemamente com a língua.",
          "fonte_1": "Leituras Catequéticas 13,30",
          "fonte_2": "[TLG 2110.003, 13.30.1-5; FC 64:24. Um deles foi mau e redimido, o outro mau e não redimido.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:27",
      "versiculo": 27,
      "tema": "Um à sua direita e outro à esquerda",
      "comentarios": [
        {
          "titulo": "O juízo vindouro",
          "autor": "Agostinho",
          "texto": "Em meio da sala de audiências da cruz, um ladrão que acreditou foi liberado, o outro que o insultou foi condenado. Logo foi significando de antemão o que ia fazer em relação aos vivos e os mortos, por um pouco à direita e um pouco à esquerda. O ladrão foi como aos que está à esquerda; o outro, aos que está à direita. O que estava sendo julgado adianta-se ao juízo final.",
          "fonte_1": "Tratados sobre João 31,11",
          "fonte_2": "[CETEDOC 0278, 31/11/37; FC 88: 40 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:29",
      "versiculo": 29,
      "tema": "E os que passavam ridicularizaram-no",
      "comentarios": [
        {
          "titulo": "O Salmo recordado",
          "autor": "Cirilo de Jerusalém",
          "texto": "Os que passavam meneavam a cabeça, zombando do crucificado, o cumprimento da Escritura: \"Quando me veem, meneiam a cabeça\".",
          "fonte_1": "Leituras Catequéticas 13,30",
          "fonte_2": "[TLG 2110.003, 13.30.5-7; FC 64:24.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:31",
      "versiculo": 31,
      "tema": "Os principais sacerdotes imitaram-no",
      "comentarios": [
        {
          "titulo": "Sem gentileza",
          "autor": "Agostinho",
          "texto": "Tal apareceu na cruz, por exemplo, quando a coroa de espinhos apresenta a si mesmo, desfigurado, e sem gentileza, como se houvesse perdido seu poder, já que se não o Filho de Deus. Tal parecia aos cegos.",
          "fonte_1": "Sermões sobre o Evangelho de 138,6",
          "fonte_2": "[CETEDOC 0284, 138.38.766.2.1; NPNF 1 6: 524; cf. WSA 3 4: 388, Sermão 138,6.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:32",
      "versiculo": 32,
      "tema": "Os que estavam crucificados com ele injuriavam-no",
      "comentarios": [
        {
          "titulo": "Um se enterreceu",
          "autor": "João Crisóstomo",
          "texto": "No caso dos ladrões, um Evangelista diz que os dois blasfemaram. Outro que um deles o que foi repreendido injuriar ao Senhor. No entanto, neste novo não há contradição. Ambas as coisas ocorreram, e ao princípio, tanto os homens comportaram-se mal. Depois, quando produziram-se sinais, quando a terra tremeu e as rochas se rasgaram e obscureceu-se o sol, um deles foi penitente, fez-se mais castigado, reconheceram o Crucificado e reconheceu seu reino.",
          "fonte_1": "O Paralítico baixado pelo telhado 3",
          "fonte_2": "[TLG 2.062,063, 51.53.59-54.9; NPNF 19: 214 *. Dois blasfemaram, um arrependeu-se.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:33-41",
      "versiculo": 33,
      "tema": "A morte na cruz",
      "comentarios": [
        {
          "titulo": "Informação geral",
          "autor": "Informação geral",
          "texto": "Ao repetir o salmo que começa com \"Meu Deus, meu Deus, por que me abandonaste?\" Cristo tomou sobre o discurso de nossa debilidade humana. Ao apropriar-se da voz do salmista a si mesmo, sua plena humanidade foi evidenciada por seu desejo de conservar sua vida. Sua completa identificação com nossa humanidade vulnerável vê-se em sua experiência de abandono (Agostinho). Como totalmente humano, o afeto de sua alma estavam sentindo todo o peso e o terror de abandono e assim foram levando nossos terrores. No entanto, segundo a divindade do Senhor encarnado manteve-se fiel serenidade (Ambrósio). A hora estava obscura, não somente no sentido literal, mas também no sentido espiritual em referência aos corações e as mentes obscurecidas (Eusébio). Com suas últimas palavras tudo o que havia sido profetizado dele foi levado até sua finalização. Expirou, não por necessidade, mas voluntário. Sua liberdade de morrer demonstrou seu poder, não sua debilidade (Agostinho). Recebeu e aceitou os ministérios temporais das mulheres para a colheita de salvação crescesse a sua honra eternamente (João Crisóstomo). Os espectadores contemplaram a compaixão incomparável de Cristo na cruz (Agostinho). A cortina do templo e as rochas partiram-se aparte (Efrém o Sírio), as tumbas abriram-se e Jesus foi reconhecido inclusive pelo centurião romano como \"Filho de Deus\" (Gregório Nacianceno).",
          "fonte_1": "",
          "fonte_2": "",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:33",
      "versiculo": 33,
      "tema": "Quando a sexta hora havia chegado",
      "comentarios": [
        {
          "titulo": "A sexta hora ratificou o veredicto da terceira hora",
          "autor": "Agostinho",
          "texto": "O Senhor foi crucificado na terceira hora nas línguas da população. Na sexta hora nas mãos dos soldados. Quando Pilatos sentou-se ante o tribunal, era \"hora sexta\", ou ao princípio da sexta hora. Quando Jesus foi pregado na árvore entre dois ladrões, era o final da sexta hora. Foi entre as horas sexta e nona que o sol obscureceu-se e a obscuridade prevaleceu, como o temos atestado em forma conjunta com a autoridade dos três evangelistas Mateus, Marcos e Lucas.",
          "fonte_1": "Tratados sobre João 117,1",
          "fonte_2": "[NPNF 17: 428 **. O testemunho dos Evangelistas não é contraditório.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:33",
      "versiculo": 33,
      "tema": "Obscuridade sobre toda a terra até a hora nona",
      "comentarios": [
        {
          "titulo": "Seu entendimento obscureceu-se",
          "autor": "Eusébio",
          "texto": "Note a claridade com que se cumpriu a profecia da paixão de nosso Salvador. Ia ser um dia no qual \"não haverá luz\". \"Desde a hora sexta à nona hora, houve obscuridade sobre toda a terra\". Isto também se cumpriu em sentido figurado por seus perseguidores sacerdotais, por meio deles veio a obscuridade, o frio e o gelo, seguindo a suas indignidades que o Ungido. Seu entendimento também obscureceu-se, de modo que a luz do Evangelho não brilhava em seus corações, e seu amor a Deus esfriava. Pela noite, a iluminação do conhecimento de Cristo surgiu, para que os que estavam sentados na obscuridade e em sombra de morte viram uma grande luz.",
          "fonte_1": "Prova do Evangelho 10,7",
          "fonte_2": "[TLG 2018.005, 6,18. 44-47, 47,1-7; POG 2: 214-15 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
