{
  "livro": "Marcos",
  "capitulo": 1,
  "versiculo_inicial": 24,
  "versiculo_final": 44,
  "blocos": [
    {
      "referencia": "Marcos 1:24",
      "versiculo": 24,
      "tema": "Eu sei quem és: o Santo de Deus",
      "comentarios": [
        {
          "titulo": "Reconhecimento demoníaco",
          "autor": "Ireneu",
          "texto": "Inclusive os demônios gritaram, ao contemplar o Filho: \"Sei quem és, o Santo de Deus\". Mais tarde, o diabo olharia para ele e poria à prova, dizendo: \"Se és o Filho de Deus\". Todos estes reconheceram assim o Filho e o Pai, ainda sem crer. Portanto, era lógico que a verdade devesse receber o testemunho de todos, e devesse converter-se em meio de juízo para a salvação não somente dos que creem, mas também para a condenação dos que não creem. O resultado é que todos devam ser bastante julgados, e que a fé no Pai e no Filho devesse ser questão de decisão para todos, pelo que devesse estabelecer-se um meio de salvação para todos, recebendo o testemunho de todos, tanto dos pertencentes ao que eram seus amigos, como por aqueles que não têm relação com ele, que eram seus inimigos. Pois a prova é mais confiável e verdadeira que provoca inclusive de seus adversários surpreendentes testemunhos em seu nome.",
          "fonte_1": "Contra as Heresias 4,6,6-7",
          "fonte_2": "[AHR 2: 161; . ANF 1: 469 *]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Aviso forçado",
          "autor": "João Crisóstomo",
          "texto": "O demônio não há nenhum chamado em nome de Deus? Não disseram os demônios: \"Sabemos que és, ó Santo de Deus\"? Não disseram a Paulo: \"Estes homens são servos do Deus Altíssimo\"? Fizeram isso, mas somente na flagelação, unicamente à força, não por sua própria vontade, nunca sem serem derrotados.",
          "fonte_1": "Homilias sobre Primeira de Coríntios 29,3",
          "fonte_2": "[TLG 2062.156, 61.243.6-12; NPNF 1 12: 170 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Testemunho relutante",
          "autor": "Ambrósio",
          "texto": "Não aceito o testemunho do diabo, mas sua confissão. O diabo falou de má vontade, sendo obrigado e atormentado.",
          "fonte_1": "Carta 22, a sua irmã",
          "fonte_2": "[CETEDOC 0160, 10.7.22.82/3.139.221; NPNF 210: 440].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como a confissão dos demônios diferia da de Pedro",
          "autor": "Agostinho",
          "texto": "Chame à mente comigo o momento em que Pedro foi elogiado e chamado bendito. Era porque simplesmente disse: \"Tu és o Cristo, o Filho de Deus vivo\"? Não, aquele que o declarou bendito considerou não somente o som de suas palavras, mas o afeto de seu coração. Compare isto com as palavras dos demônios que disseram quase o mesmo: \"Sabemos quem és, o Filho de Deus\". Assim como Pedro o havia confessado como Filho de Deus. Qual é a diferença? Pedro falou no amor, mas os demônios no medo... Assim nos dizem que a fé há de ser definida, se até os demônios creem e tremem? Somente a fé que opera pelo amor é a fé.",
          "fonte_1": "Sermões sobre novas lições do Testamento 40,8",
          "fonte_2": "[CETEDOC 0284, 90.38.564.12; cf. WSA 3 3: 453, Sermão 90,8; NPNF 1 6: 395 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sem saber amar",
          "autor": "Agostinho",
          "texto": "Estas palavras mostram claramente que os demônios tinham muito conhecimento, mas careciam por completo de amor. Temiam receber seu castigo dele. Não amavam a justiça que havia nele. Deu-se a conhecer a eles na medida em que quis; e deu-se a conhecer a eles na medida em que era apropriado. No entanto, não se deu a conhecer a eles como se conhece aos anjos, que desfrutam da participação em sua eternidade, na qual é a Palavra de Deus. Pois aos demônios se conhece como tinha que ser dado a conhecer, ao golpear o terror neles, porque seu propósito era liberar de seu poder tirânico todos os que estavam predestinados para seu reino e glória, que é eternamente verdadeiro e verdadeiramente eterno. Portanto, não deu-se a conhecer aos demônios como a vida eterna, e a luz que ilumina imutavelmente seus verdadeiros adoradores, cujos corações são purificados pela fé nele para que vejam a luz. Conheceu-se aos demônios através de certos efeitos temporais de seu poder, os sinais de sua presença oculta, que poderiam ser mais evidentes aos sentidos, inclusive aqueles dos espíritos malignos, que à débil percepção dos seres humanos.",
          "fonte_1": "Cidade de Deus 9,21",
          "fonte_2": "[CETEDOC 0313, 47.9.21.3; CG 367 *; cf. FC 14: 108-9.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A confissão que carecia de amor",
          "autor": "Agostinho",
          "texto": "A fé é poderosa, mas sem amor beneficia nada. Os demônios confessaram a Cristo, mas por carecerem de caridade não aproveitaram nada. Disseram: \"O que temos a ver contigo?\" Confessavam uma espécie de fé, mas sem amor. Daí que eram demônios. Não presumas de que a fé te põe no mesmo nível com os demônios.",
          "fonte_1": "Tratado sobre João 6,21",
          "fonte_2": "[CETEDOC 0278, 6.21.6; NPNF 1 7: 46 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:25",
      "versiculo": 25,
      "tema": "Cala-te!",
      "comentarios": [
        {
          "titulo": "Refrear a boca",
          "autor": "Atanásio",
          "texto": "Pôs um freio na boca dos demônios que davam vozes atrás dele desde as tumbas. Pois, ainda que o que diziam era certo, e não mentiam quando disseram: \"Tu és o Filho de Deus\" e \"o Santo de Deus\", no entanto, não desejava que a verdade procedesse de uma boca suja, e especialmente daqueles que, como com o pretexto da verdade, poderiam misturar com ela seus próprios dispositivos maliciosos.",
          "fonte_1": "Aos bispos do Egito 1,3",
          "fonte_2": "[TLG 2035.041, 25.544.13-20; NPNF 24: 224 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Castigar a língua",
          "autor": "Beda",
          "texto": "O diabo, porque havia enganado Eva com sua língua, é castigado pela língua, para que não pudesse falar.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 1,1,25",
          "fonte_2": "[CETEDOC 1355, 1.1.409; CCL 120: 447; GC 1: 373; cf. HOG 1: 116.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:29-45",
      "versiculo": 29,
      "tema": "Jesus cura na casa de Simão e sai de Cafarnaum, curando um leproso",
      "comentarios": [
        {
          "titulo": "Informação geral",
          "autor": "Compilação",
          "texto": "Os crentes estão em posição análoga à da sogra de Simão: oram ao Senhor para compreender suas mãos e erguer-se para cima. Posto que Jesus está no meio deles, fazendo-lhes sinais para a saúde, oferecendo-se imediatamente a eles, é absurdo que permanecessem na cama em sua presença. A Escritura atesta constantemente a Jesus como homem de oração. Para os puros de coração, que têm o coração puro feito pela fé, nada é impuro. A ocultação momentânea da verdade da revelação foi ordenada temporalmente, mas não de forma permanente. A ordem de apresentação das variáveis de eventos nos relatos evangélicos não é para ser considerada um déficit na memória do Espírito Santo.",
          "fonte_1": "Compilação de comentários patrísticos",
          "fonte_2": "[Diversos Padres]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:30",
      "versiculo": 30,
      "tema": "A sogra de Simão jazia na cama com febre",
      "comentarios": [
        {
          "titulo": "O cheiro pútrido do pecado se converte no perfume do arrependimento",
          "autor": "Jerônimo",
          "texto": "Imaginais Jesus de pé diante de sua cama e seguir dormindo? É absurdo que ficaria na cama em sua presença. Onde está Jesus? Já está aqui oferecendo-se a nós. \"No meio\", diz, \"entre os que se encontra, a quem não reconheceis\". \"O reino de Deus está no meio de vós\". A fé contempla Jesus entre nós. Se não somos capazes de aproveitar a mão, vamos prostrar-nos a seus pés. Se não somos capazes de chegar à cabeça, vamos lavar seus pés com nossas lágrimas. Nosso arrependimento é o perfume do Salvador. Vede quão precioso é a compaixão do Salvador. Nossos pecados emitem um cheiro terrível; são podridão. No entanto, se nos arrependemos de nossos pecados, transformar-se-ão em perfume pelo Senhor. Portanto, peçamos ao Senhor para captar nossa mão. \"E de uma vez\", diz, \"a febre a deixou\". Imediatamente enquanto sua mão se agarra, a febre foge.",
          "fonte_1": "Tratado sobre o Evangelho de Marcos 2",
          "fonte_2": "[CETEDOC 0594, 2.375.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:35",
      "versiculo": 35,
      "tema": "Foi a um lugar solitário, e ali orava",
      "comentarios": [
        {
          "titulo": "O hábito da oração",
          "autor": "Orígenes",
          "texto": "Jesus orou e não rogou em vão, desde que recebeu o que pediu na oração quando poderia ter feito sem a oração. Se é assim, quem de nós negligenciará a oração? Marcos diz que \"pela manhã, ainda muito cedo, levantou-se e foi a um lugar deserto, e ali orava\". E Lucas diz: \"Ele estava orando em certo lugar, e quando terminou, um de seus discípulos lhe disse: Senhor, ensina-nos a orar\" e em outros lugares \"e passou a noite em oração a Deus\" e João registra sua oração, dizendo: \"Quando Jesus houve dito estas palavras, levantou seus olhos ao céu e disse: 'Pai, a hora chegou; glorifica teu Filho para que o Filho te glorifique'\" O mesmo evangelista escreve que o Senhor disse que sabia \"que sempre me escutas\". Tudo isto demonstra que o que ora sempre sempre se escuta.",
          "fonte_1": "Sobre a oração 13,1",
          "fonte_2": "[TLG 2042.008, 13.1.1-14; CWS 104-5.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:40",
      "versiculo": 40,
      "tema": "Um leproso veio a ele rogando",
      "comentarios": [
        {
          "titulo": "Memória dos autores dos evangelhos",
          "autor": "Agostinho",
          "texto": "Não está no próprio poder de alguém, por admirável e digno de confiança que possa ser o conhecimento que se tem dos fatos, determinar a ordem na qual os recordará à memória. Pois a forma em que uma coisa vem à mente de alguém antes ou depois de outros ingressos não como o faremos, mas simplesmente como se nos ocorre. É bastante razoável supor que cada um dos evangelistas acreditavam ter sido seu dever relacionar o que tinha que relacionar nessa ordem na qual havia agradado a Deus sugerir-lhe à sua recordação.",
          "fonte_1": "Harmonia dos Evangelhos 21,51",
          "fonte_2": "[CETEDOC 0273, 2.21.51.152.19; NPNF 1 6: 127.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:41",
      "versiculo": 41,
      "tema": "Ele o tocou",
      "comentarios": [
        {
          "titulo": "Por que tocou o leproso?",
          "autor": "Orígenes",
          "texto": "E por que causa o tocou, já que a lei proibia o toque de um leproso? Tocou-o para demonstrar que \"todas as coisas são limpas aos limpos\". Porque a sujeira que se encontra em uma pessoa não se adere aos demais, nem imundície externa contamina os limpos de coração. Pelo que o toca em sua intocabilidade, para que nos dê instruções à humildade; que nos ensine que devemos desprezar ninguém, ou aborrecer, ou considerá-los como lamentáveis, por causa de uma ferida de seu corpo ou algum defeito nas que poderiam ser chamados a render contas... Então, estendendo a mão ao tato, a lepra aparta-se imediatamente. A mão do Senhor encontra-se não haver tocado um leproso, mas um corpo feito limpo! Vamos considerar aqui, querido, se há alguém aqui que tem a mancha de lepra em sua alma, ou a contaminação de culpabilidade em seu coração? Se o fez, ao instante adore a Deus, que diga: \"Senhor, se queres, podes limpar-me\".",
          "fonte_1": "Fragmentos sobre Mateus 2,2-3",
          "fonte_2": "[GCS 41.1: 248-9; SSGF 1: 301-02 *].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O sinal de contato",
          "autor": "João Crisóstomo",
          "texto": "Não se limitou a dizer: \"Eu quero, sê purificado\", mas também \"estendeu sua mão, tocou-o\" constituindo um ato que fazemos bem em analisar. Se o limpou somente desejando e falando-o, por que também o toque de sua mão? Por nenhuma outra razão, me parece, senão que pudesse significar com isto que não está sob a mão da lei, mas a lei está em suas mãos. Portanto, aos puros de coração, de agora em diante, nada é impuro... Tocou o leproso para significar que não se cura como servo mas como Senhor. Pois a lepra não contaminar a mão, mas sua santa mão limpou o corpo leproso.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 25,2",
          "fonte_2": "[TLG 2062.152, 57.329.7.13, 17-21; NPNF 1 10: 173 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:43",
      "versiculo": 43,
      "tema": "Mostra-te ao sacerdote",
      "comentarios": [
        {
          "titulo": "A lei e o leproso",
          "autor": "Efrém, o Sírio",
          "texto": "\"'Se queres, podes limpar-me. Pelo que estendeu sua mão\". Neste estiramento da mão parecia estar ab-rogando a lei. Pois está escrito na lei que o que se aproxima de um leproso torna-se impuro... Demonstrou que a natureza era boa ao reparar seu defeito. Porque o mandou aos sacerdotes, de esta maneira confirmou o sacerdócio. Também lhe ordenou fazer uma oferta para sua purificação. Não deste modo cumpriu a lei, como havia mandado Moisés? Havia muitas prescrições relativas à lepra. Mas foram incapazes de conseguir nenhum benefício. Depois veio o Messias, e, com sua palavra, a cura outorgou e aboliu todos estes preceitos que a lei havia contado devesse existir para a lepra.",
          "fonte_1": "Comentário sobre o Diatessaron de Taciano",
          "fonte_2": "[JSSS 2: 203 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:44",
      "versiculo": 44,
      "tema": "Olha, não digas nada a ninguém",
      "comentarios": [
        {
          "titulo": "Os benefícios não se falam",
          "autor": "Beda",
          "texto": "No cumprimento deste milagre Jesus pediu silêncio. No entanto, não permaneceu oculto em silêncio por muito tempo. O mesmo sucede com o chamado povo de Deus, enquanto seguindo seus preceitos e exemplo, pode preferir que suas ações responsáveis permaneçam silenciosas, no entanto, para o benefício de outros a providência permite que se ponham contra conhecidas a seus próprios desejos.",
          "fonte_1": "Exposição sobre o Evangelho de Marcos 1,1,45",
          "fonte_2": "[CETEDOC 1355, 1.1.603; CCL 120: 452; GMI 29 *; cf. HOG 1: 111].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 2:7",
      "versiculo": 7,
      "tema": "É uma blasfêmia!",
      "comentarios": [
        {
          "titulo": "O entrelaçamento dos escribas",
          "autor": "João Crisóstomo",
          "texto": "Perseguiram a Jesus não somente porque rompeu o sábado, mas também porque dizia que Deus era seu próprio Pai, fazendo-se igual a Deus, que é uma declaração muito mais drástica. Confirmou isto através de suas próprias ações... Os escribas mesmos haviam idealizado esta definição. Eles mesmos haviam introduzido o preceito. Eles mesmos haviam interpretado a lei. Mas procederam a enredar-se em suas próprias palavras. De fato, disse: sois vós mesmos que confessastes que o perdão dos pecados se dá somente a Deus.",
          "fonte_1": "O paralítico baixado pelo telhado 6",
          "fonte_2": "[TLG 2.062,063, 51.59.19-23,35-39; NPNF 1 9: 218 **].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
