{
  "livro": "Marcos",
  "capitulo": 15,
  "versiculo_inicial": 4,
  "versiculo_final": 22,
  "blocos": [
    {
      "referencia": "Marcos 15:4",
      "versiculo": 4,
      "tema": "Não respondes? Vê a quantidade de acusações que trazem contra você",
      "comentarios": [
        {
          "titulo": "Em meio da prática da paciência na perseguição",
          "autor": "Cipriano",
          "texto": "Que grande paciência isto é que o que se adorava no céu ainda não se vinga na terra! Pensemos em sua paciência, queridos irmãos e irmãs, em nossas perseguições e sofrimentos. Vamos mostrar sucessivamente a obediência completa que se inspira em nossa expectativa de sua vinda. Não nos apressemos com a pressa ímpia e descarada de um servo para defender-se ante o Senhor. Vamos perseverar em lugar e vamos trabalhar, e estar vigilantes com todo o coração e firmes, inclusive à renúncia total. Guardemos os preceitos do Senhor, para que quando chegue o dia da ira e a vingança, seja possível que não sejamos penalizados com os ímpios e pecadores, mas possamos extinguir-nos com os justos e os que temem a Deus.",
          "fonte_1": "O Bem da Paciência 24",
          "fonte_2": "[CETEDOC 0048, 24.475; FC 36: 287 *. Como Deus é paciente conosco em nossa rebeldia, havemos de ser pacientes com os demais sob condições de ensaio e o assédio, de acordo com o padrão de Jesus sob a prova.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Silêncio antes de seus opressores",
          "autor": "Gregório Nacianceno",
          "texto": "Um cordeiro, que é silencioso - porém que é \"palavra\". Proclamado por \"a voz de um que clama no deserto\". Está debilitado, ferido - porém cura toda enfermidade e toda debilidade. É levado até a árvore e pregado nela - porém pela árvore da vida nos restaura.",
          "fonte_1": "Oração 29, sobre o Filho 20",
          "fonte_2": "[FGFR 259 *; TLG 2022.009, 20,21-25.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:5",
      "versiculo": 5,
      "tema": "Jesus não contestou mais",
      "comentarios": [
        {
          "titulo": "A vitória através do silêncio",
          "autor": "Efrém o Sírio",
          "texto": "O Senhor converteu-se no defensor da verdade, e aproximou-se em silêncio ante Pilatos, em nome da verdade que havia sido oprimida. Outros obtêm a vitória com a fabricação das defesas, mas nosso Senhor obteve a vitória por meio de seu silêncio, porque a recompensa de sua morte através do silêncio divino foi a vitória da verdadeira ensinança. Falou com o fim de ensinar, mas manteve-se em silêncio no tribunal. Não estava em silêncio sobre o que nos estava exaltando, mas não lutar contra os que o estavam provocando. As palavras de seus caluniadores, como uma coroa na cabeça, eram uma fonte de redenção. Manteve-se em silêncio para que seu silêncio os fizesse gritar ainda mais forte, e para que sua coroa se faria mais bela através de todo este clamor.",
          "fonte_1": "Comentário sobre Diatessaron de Taciano",
          "fonte_2": "[CSCO 137: 291; JSSS 2: 301 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os limites do silêncio",
          "autor": "Cipriano",
          "texto": "Ele é o que, apesar de que estava em silêncio em sua paixão, não vai estar em silêncio, finalmente, no dia do juízo. É nosso Deus, embora não reconhecido. Já é conhecido entre os fiéis e todos os que creem. Quando chega a manifestar-se em sua segunda vinda, não vai estar em silêncio. Pois embora era anteriormente oculto na humildade, virá manifestado no poder.",
          "fonte_1": "O Bem da Paciência 23",
          "fonte_2": "[CETEDOC 0048, 23.462; FC 36: 286 **. O que era humilde em sua paixão virá em sua glória com o poder.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sua mansidão cumpriu profecia messiânica",
          "autor": "Agostinho",
          "texto": "Este silêncio de nosso Senhor Jesus Cristo teve lugar mais de uma vez. Ocorreu antes de que o chefe dos sacerdotes, e ante Herodes, e antes de que o mesmo Pilatos. Portanto, não foi em vão que a profecia quanto a ele havia precedido: \"Como o cordeiro antes de seu tosquiador era mudo, e não abriu sua boca\", especialmente naquelas ocasiões em que não respondeu a seus interlocutores. Geralmente, respondeu às perguntas dirigidas a ele, mas neste caso negou-se a fazer nenhuma resposta. A metáfora do cordeiro se utiliza para indicar que seu silêncio não implica culpa, mas a inocência. Ao ver que não abre a boca ao passar pelo processo de juízo, estava no caráter de um cordeiro que o fez; isto é, não como um com má consciência, que foi condenado por seus pecados, mas como alguém que em sua mansidão foi sacrificado pelos pecados de outros.",
          "fonte_1": "Tratados sobre João 116,4",
          "fonte_2": "[CETEDOC 1278, 116.4.4; NPNF 17: 426. Seu silêncio dá fé de sua inocência, à maneira de um cordeiro de sacrifício sem pecado.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:12",
      "versiculo": 12,
      "tema": "Crucifica-o!",
      "comentarios": [
        {
          "titulo": "Que crucificaram a Jesus?",
          "autor": "Agostinho",
          "texto": "Os que gritaram que devia ser crucificado eram verdadeiros verdugos do Senhor, em lugar daqueles que simplesmente descarregaram seu serviço a seu chefe em função de seu dever.",
          "fonte_1": "Harmonia dos Evangelhos 3,13,49",
          "fonte_2": "[CETEDOC 0273, 3.13.49.335.19; NPNF 1 6: 202 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:13",
      "versiculo": 13,
      "tema": "Mas que mal fez?",
      "comentarios": [
        {
          "titulo": "Suposto de Pilatos da inocência de Jesus",
          "autor": "Agostinho",
          "texto": "Marcos, que estuda a brevidade mais que qualquer dos evangelistas, deu uma indicação concisa do desejo de Pilatos e de seus esforços para salvar a vida do Senhor. Porque, depois de dar-nos a declaração, \"E clamavam mais, 'Crucifica-o'\" (que deixa claro que haviam clamado antes por Barrabás para ser lançado), anexou estas palavras: \"Então Pilatos continuou dizendo a eles, 'que mal fez?'\" Assim, mediante uma breve frase nos deu uma ideia das coisas que tiveram um longo tempo para sua transação.",
          "fonte_1": "Harmonia dos Evangelhos 3,13,47",
          "fonte_2": "[CETEDOC 0273, 3.13.47.332.18; NPNF 1 6: 201 *. Marcos, que pode haver estado fazendo frente a um público romano, deliberadamente indicou que Pilatos fez esforços para proporcionar um julgamento justo repetidas vezes.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:15",
      "versiculo": 15,
      "tema": "Ele soltou a Barrabás para eles",
      "comentarios": [
        {
          "titulo": "A ironia de Jesus condenado agravada",
          "autor": "Agostinho",
          "texto": "O criminoso escapou; Cristo foi condenado. O culpável de muitos crimes recebeu um perdão; O que havia remitido os crimes de todos os que confessam foi condenado. E no entanto, a cruz em si também, se se reflete sobre ela, era um tribunal. No centro da mesma se encontrava o juiz final.",
          "fonte_1": "Tratados sobre João 31,11",
          "fonte_2": "[CETEDOC 0278, 31/11/34; FC 88: 40 *. O um ser julgado é o juiz final.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:15",
      "versiculo": 15,
      "tema": "Havendo açoitado a Jesus",
      "comentarios": [
        {
          "titulo": "Sua flagelação reivindicada",
          "autor": "Cipriano",
          "texto": "Ele mesmo sofreu o látego, em cujo nome seus servos agora açoitam o diabo e seus anjos. O que agora coroa os mártires com guirlandas eternas foi coroado com espinhos.",
          "fonte_1": "O Bem da Paciência 7",
          "fonte_2": "[CETEDOC 0048, 7.132; FC 36: 270. A justiça está ao revés: o batido converte-se em juiz, guirlandas substituem espinhos.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:15",
      "versiculo": 15,
      "tema": "Entregou-o para ser crucificado",
      "comentarios": [
        {
          "titulo": "Tratamento de Jerusalém de Jesus",
          "autor": "Efrém o Sírio",
          "texto": "A filha de Sião paga-lhe com o mal pela imensidão de sua graça. O Pai havia libertado-a de seu sangue, mas ela manchou seu filho com cuspir. O pai havia vestido-a de linho fino e púrpura, mas ela o vestiu com vestiduras de zombaria. Havia colocado uma coroa de glória em sua cabeça, mas trançaram uma coroa de espinhos para ele. Havia alimentado-a com alimentos selecionados e mel, mas ela deu-lhe a vesícula. Havia dado-lhe vinho puro, mas ela ofereceu-lhe vinagre em uma esponja. O que havia introduzido-a nas cidades, realizou-se no deserto. Aquele que havia posto os sapatos em seus pés, fez acelerar descalça para o Gólgota. O que havia cingidos seus lombos de safira, perfurou-lhe no costado com uma lança. Quando havia indignado aos funcionários e mataram aos profetas, foi levada cativa a Babilônia, e quando se terminou o tempo de seu castigo, seu regresso do cativeiro realizou-se.",
          "fonte_1": "Comentário sobre Diatessaron de Taciano",
          "fonte_2": "[Leloir 1963: 204; JSSS 2: 269.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Julgado com os ímpios",
          "autor": "Agostinho",
          "texto": "Pois Cristo não se separou dos intempestivos, mas julgou-se com os ímpios; para isto se disse dele: \"Foi contado entre os malfeitores\".",
          "fonte_1": "Tratados sobre João 31,11",
          "fonte_2": "[CETEDOC 0278, 31/11/32; FC 88:40.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:16-20",
      "versiculo": 16,
      "tema": "A zombaria dos soldados",
      "comentarios": [
        {
          "titulo": "Informação geral",
          "autor": "Informação geral",
          "texto": "Ironias abundam: O doador do manto da justiça que oculta a si mesmo nosso pecado foi despojado de sua roupa terrena. Seu rosto está coberto de saliva, que cura com a saliva dos olhos dos cegos (Cipriano). Inclusive suas zombarias obliquamente serviram para revelar o revelador, para coroar ao Senhor da glória humilde (Cirilo de Jerusalém). Uma inversão conclusiva estava consumada na história da humanidade através de sua maquete de coroação. O juiz se julga; a Palavra é silenciosa (Cipriano).",
          "fonte_1": "",
          "fonte_2": "",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:17",
      "versiculo": 17,
      "tema": "Um manto de púrpura e uma coroa de espinhos",
      "comentarios": [
        {
          "titulo": "A inversão da forma de zombaria",
          "autor": "Cipriano",
          "texto": "O que agora dá verdadeiras palmas aos vencedores foi golpeado na face com as palmas hostis; O que veste todos os outros com a veste da imortalidade foi despojado de seu vestido terreno.",
          "fonte_1": "O Bem da Paciência 7",
          "fonte_2": "[CETEDOC 0278, 11/31/32; FC 36: 270.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como a Zombaria ecoou profecia",
          "autor": "Cirilo de Jerusalém",
          "texto": "Quando \"vestiram-no de púrpura\", era uma zombaria, no entanto, ironicamente foi um cumprimento da profecia, porque de fato era um rei, por isso inclusive sua paródia indiretamente serviu revelação divina. Apesar de que o fizeram em um espírito de zombaria, todavia o fizeram, e sua dignidade real era por isso simbolicamente anunciada. Assim, do mesmo modo, embora era de espinhos que o coroaram, todavia era uma coroa.",
          "fonte_1": "Sermão do Paralítico 12",
          "fonte_2": "[TLG 2110.006, 12.1-6; FC 64: 217 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:19",
      "versiculo": 19,
      "tema": "Eles lhe cuspiam",
      "comentarios": [
        {
          "titulo": "A saliva de seus maldizentes e a saliva pela qual ele curou",
          "autor": "Cipriano",
          "texto": "Naquela mesma hora de sua paixão e cruz, antes de que havia chegado ao ato cruel de seu massacre e o derramamento de seu sangue, que abusos violentos escutou com paciência, e que insultos vergonha teve que suportar! Inclusive estava coberto com a saliva de seus maldizentes, quando, pouco tempo antes, com sua própria saliva havia curado os olhos do cego.",
          "fonte_1": "O Bem da Paciência 7",
          "fonte_2": "[CETEDOC 0048, 7.132; FC 36: 269-70.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:20",
      "versiculo": 20,
      "tema": "Tiraram-no para crucificá-lo",
      "comentarios": [
        {
          "titulo": "O paradoxo de seu ser \"tirado fora\"",
          "autor": "Cipriano",
          "texto": "O que deu o alimento dos céus foi alimentado com fel; O que nos ofereceu o cálice da salvação foi dado a beber vinagre. Ele, o inocente, o justo, antes bem, a inocência mesma e a justiça em si se conta entre os criminosos, e a verdade está oculta por falsos testemunhos. Ao que há de julgar é julgado e a Palavra de Deus, em silêncio, dirigiu-se à cruz. Os elementos estão perturbados, a terra treme, manchas da noite ao dia. O sol se retira tanto seus raios e seus olhos para que não seja obrigado a contemplar o delito das pessoas. Embora as estrelas se confundem na crucificação do Senhor, não fala, nem se move, nem se proclama Sua Majestade, inclusive durante o próprio sofrimento. Aguenta todas as coisas até o fim com perseverança constante para que em Cristo uma paciência completa e perfeita possa encontrar sua realização.",
          "fonte_1": "O Bem da Paciência 7",
          "fonte_2": "[CETEDOC 0048, 7.132; FC 36: 270 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:21",
      "versiculo": 21,
      "tema": "Vê-se obrigado a um transeunte, Simão de Cirene",
      "comentarios": [
        {
          "titulo": "Por que Simão viu-se obrigado a levar a cruz",
          "autor": "Evangelho de Nicodemos",
          "texto": "Dos muitos golpes e o peso da cruz era incapaz de caminhar. Deram a cruz, então, a Simão da cidade de Cirene, que também tinha dois filhos com o nome de Alexandre e de Rufo. Fizeram isto não porque compadeciam de Jesus, e desejaram aliviar sua carga, mas porque cada vez mais ansiosamente queriam matá-lo rapidamente.",
          "fonte_1": "O Evangelho de Nicodemos 10,1",
          "fonte_2": "[EA 302-303; ANF 8: 429 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A carga deslocada",
          "autor": "João Crisóstomo",
          "texto": "Quando saíram do pretório, Cristo levava-a, mas à medida que avançavam Simão tomou dele e o suportou.",
          "fonte_1": "Homilia sobre o Paralítico baixado pelo telhado 3",
          "fonte_2": "[NPNF 19: 214; TLG 2062.063, 51.53.56-58. Um peregrino na Páscoa da África distante, mais tarde conhecido aos apóstolos, assistiu-lhe em seu parto.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 15:22",
      "versiculo": 22,
      "tema": "O lugar chamado Gólgota",
      "comentarios": [
        {
          "titulo": "Duas vezes amanheceu um dia",
          "autor": "Anônimo",
          "texto": "Já vestido como rei, deve suportar Golpes de palmas ásperas. Com saliva seu rosto está coberto. Uma coroa de espinhos entrançada perfura a cabeça, Enquanto a árvore está fixa. Vinho drogado com mirra se bebe, E a vesícula se mistura com vinagre. Sua túnica se abriu e nela lançam em montão. Cada um guarda para si mesmo o que se apoderou. Neste abatimento turvo, Deus em silêncio expirou sua alma do corpo carnal. Ao dia tremor refugiou-se com o sol. Duas vezes amanheceu um dia.",
          "fonte_1": "Cinco Livros em resposta a Marcião 5,227",
          "fonte_2": "[CETEDOC 2.036, 5.165; Uma tentativa poética no anonimato a ser o epítome de Tertuliano cinco livros Contra Marcião. A data e o autor são incertos. ANF 4: 164; cf. Mt 27,28-50; Mc 15,17-37; Lc 23,26-46; Jo 19,16-30.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
