{
  "livro": "Marcos",
  "capitulo": 10,
  "versiculo_inicial": 38,
  "versiculo_final": 52,
  "blocos": [
    {
      "referencia": "Marcos 10:38",
      "versiculo": 38,
      "tema": "Para ser batizados com o batismo com que me batize",
      "comentarios": [
        {
          "titulo": "Partícipes comigo",
          "autor": "João Crisóstomo",
          "texto": "Isto se chama um batismo, o que demonstra que dele todo o mundo receberia uma grande purificação. Em seguida, lhe dizem: \"Podemos\". No fervor de seu espírito prometem imediatamente, sem saber o que diziam, mas olhando para obter o que estavam pedindo. Ele predisse grandes coisas por eles; isto é, que serão considerados dignos do martírio, deverão sofrer as coisas que sofri, deverão pôr fim a sua vida com uma morte por violência, e nisto também sereis partícipes comigo.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 65",
          "fonte_2": "[TLG 2.062,152, 58.619.53-620.1, 620,3-6; SSGF 1: 413; PG 58-617.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A graça oferecida no batismo",
          "autor": "João Crisóstomo",
          "texto": "Pois quando submergimos nossas cabeças na água, a velha humanidade está enterrada numa tumba tão abaixo, e totalmente afundada para sempre. Então, quando as levantamos de novo, a nova humanidade se eleva em seu lugar. Assim como é fácil para nós submergir e levantar a cabeça de novo, assim é fácil para Deus enterrar a velha humanidade, e levantar e mostrar a nova. E isto se faz três vezes, para que possam aprender que o poder do Pai, do Filho e do Espírito Santo cumpre tudo isto.",
          "fonte_1": "Homilias sobre João 25,2",
          "fonte_2": "[NPNF 1 14: 89 *; TLG 2062.153, 59.151.14-23.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cruz como o cálice, a morte como o batismo",
          "autor": "João Crisóstomo",
          "texto": "Aqui Cristo estava chamando sua crucificação um cálice e sua morte um batismo. Chamou sua cruz um cálice, já que ia vir a ela com prazer. Chamou sua morte um batismo, porque por ela limpou o mundo. Não só por isto chamou sua morte um batismo, senão também devido à facilidade com a qual se levantaria de novo. Porque assim como o que é batizado na água facilmente se levanta devido à natureza da água não representar nenhum obstáculo, assim, também, Cristo levantou-se com maior facilidade porque havia descido à morte. E é por isso que ele chama sua morte um batismo.",
          "fonte_1": "Sobre a Natureza Incompreensível de Deus 8,35",
          "fonte_2": "[TLG 2062.016, 48.775.4-14; FC 72: 226 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:44",
      "versiculo": 44,
      "tema": "O que quiser ser grande entre vós, será escravo de todos",
      "comentarios": [
        {
          "titulo": "Cumprido na humildade",
          "autor": "João Crisóstomo",
          "texto": "Apagou a maldição, triunfou sobre a morte, abriu o paraíso. Anulou o pecado, abriu escancaradas as abóbadas do céu, levantou nossas primícias ao céu, encheu todo o mundo com a piedade. Expulsou o erro, trouxe de volta a verdade, fez nossas primícias montarem no trono real. Ele levou a cabo tantas boas ações que nem eu nem toda a humanidade poderia assentar diante de vossos pensamentos em palavras. Antes de que se humilhasse, somente os anjos o conheciam. Depois de que se humilhou, toda a natureza humana o conhecia. Vês como sua humilhação de si mesmo não o fez inferior, mas produziu incontáveis benefícios, incontáveis obras de virtude, e de fato sua glória brilha com maior brilho. Deus não quer nada e não tem necessidade de nada. Porém, quando se humilhou, produziu tanto bem, o aumento de sua casa, e estendeu seu reino. Por que, então, tens medo de que será inferior se te humilhares?",
          "fonte_1": "Sobre a Natureza Incompreensível de Deus 8,46-47",
          "fonte_2": "[TLG 2062.016, 48.777. 9 a 778,4; FC 72: 231; cf. JF B 127; Homilias contra os Anomeans, OCJC 8.2, 253-54. Sem sua humilhação, só os anjos teriam conhecido sua identidade. A humildade produz fruto surpreendente em lugares inesperados.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:45",
      "versiculo": 45,
      "tema": "Para dar sua vida em resgate por muitos",
      "comentarios": [
        {
          "titulo": "Libertando cativos",
          "autor": "Gregório Nacianceno",
          "texto": "Ele é nossa santificação, como o próprio ser da pureza, para que os puros possam ser abarcados por sua pureza. Ele é nossa redenção, porque nos faz livres que estávamos em cativeiro sob o pecado, dando a si mesmo em resgate por nós, o sacrifício para fazer expiação pelo mundo. Ele é nossa ressurreição, porque se levanta, e traz à vida, os que foram mortos pelo pecado.",
          "fonte_1": "Oração 30, sobre o Filho 20",
          "fonte_2": "[LCC 3: 192 *; TLG 2022.010, 20,36-41. Sua incomparável justiça, santificação, redenção e ressurreição são todos nossos.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A relevância pessoal de seu ato de mercê",
          "autor": "Ambrósio",
          "texto": "É proveitoso para mim saber que por minha causa, Cristo levou minhas enfermidades, submeteu-se aos afetos de meu corpo, que para mim e para tudo foi feito pecado e maldição, que para mim e em mim estava sendo humilhado e composto em temor. Que para mim ele é o cordeiro, a videira, a rocha, o servo, Filho de uma escrava. Conhecendo não o dia do juízo, por meu bem ignorante do dia e da hora.",
          "fonte_1": "Sobre a Fé Cristã 2,92",
          "fonte_2": "[CETEDOC 0150, 2/11/32; NPNF 210: 236].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cancelamento de pecado",
          "autor": "Agostinho",
          "texto": "Compartilhou conosco nosso castigo, mas não nosso pecado. A morte é o castigo do pecado. O Senhor Jesus Cristo veio a morrer; não veio ao pecado. Ao compartilhar conosco a pena sem o pecado, cancelou tanto a sanção como o pecado.",
          "fonte_1": "Sermões sobre o Litúrgico, para a Temporada de Páscoa, Sermão 231,2",
          "fonte_2": "[CETEDOC 0284,]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:46",
      "versiculo": 46,
      "tema": "O filho de Timeu",
      "comentarios": [
        {
          "titulo": "A queda da sublimidade",
          "autor": "Agostinho",
          "texto": "Marcos registrou tanto o nome de Bartimeu como de seu pai, uma circunstância que dificilmente se dá em todos os muitos casos de cura que haviam sido realizadas pelo Senhor. Em consequência, não cabe dúvida de que este Bartimeu, filho de Timeu, havia caído desde uma posição de grande prosperidade, e agora é considerado como um objeto dos mais notórios e a mais notável miséria, já que, além de ser cego, tinha também para sentar-se mendigando.",
          "fonte_1": "Harmonia dos Evangelhos 2,65",
          "fonte_2": "[CETEDOC 0273, 2.65.125.227.17; NPNF 1 6: 159].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:51",
      "versiculo": 51,
      "tema": "O que desejas que eu faça por ti?",
      "comentarios": [
        {
          "titulo": "Dispostos de maneira saudável",
          "autor": "João Crisóstomo",
          "texto": "Ele salvará com toda segurança; todavia o fará só no modo em que prometeu. Mas de que maneira prometeu? No nosso querer, e no nosso ouvi-lo. Pois ele não faz uma promessa a blocos de madeira.",
          "fonte_1": "Homilia sobre 2 Tessalonicenses 3,4",
          "fonte_2": "[TLG 2062.163, 62.493.5-9; GMI 263 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 10:52",
      "versiculo": 52,
      "tema": "E imediatamente recuperou a vista",
      "comentarios": [
        {
          "titulo": "Adoração da Luz",
          "autor": "Clemente de Alexandria",
          "texto": "O mandamento do Senhor brilha com claridade, que ilumina os olhos. Recebei a Cristo, recebei o poder de ver, recebei sua luz, para que possais reconhecer claramente a Deus e ao homem. Mais delicioso que o ouro e pedras preciosas, mais desejável que o mel e o favo é a Palavra que nos iluminou. Como poderia não ser desejável, que ilumina as mentes enterradas na escuridão, e dotou de visão clara \"os olhos portadores de luz\" da alma? Cantai suas louvores, então, Senhor, e dai a conhecer a mim vosso pai, que é Deus. Vossa Palavra me salvará, vossa canção instruir-me-á. Extraviei-me em minha busca de Deus; mas agora que sois a luz de meu caminho, Senhor, encontro a Deus através de vós, e recebo o pai de vós, chego a ser coerdeiro convosco, já que não vos envergonhastes de possuir-me como vosso irmão. Vejamos, então, sacudamos o esquecimento da verdade, sacudamos a névoa da ignorância e a escuridão que obscurece os olhos e contemplemos o verdadeiro Deus, depois de subir por primeira vez este canto de louvor a ele: \"Todo o granizo, a luz\" pois ao nós enterrados na escuridão, presos na sombra da morte, uma luz celestial brilhou, luz de uma clareza superando o sol, e de uma doçura superior a qualquer que esta vida terrena pode oferecer.",
          "fonte_1": "Exortação aos Gregos 11",
          "fonte_2": "[TLG 0.555,001, 11.113.1.9-3.1; 113.4.4-114.2.1; JF B 128-29 *; SC 2, 181-83.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:2",
      "versiculo": 2,
      "tema": "Ide à aldeia",
      "comentarios": [
        {
          "titulo": "Comparando a aldeia aos céus",
          "autor": "Orígenes",
          "texto": "Tenha em conta que o lugar onde se encontrou o asno atado era uma aldeia, e uma aldeia sem nome. Em comparação com o grande mundo no céu, a terra inteira é uma aldeia.",
          "fonte_1": "Comentário sobre João 18",
          "fonte_2": "[TLG 2.042,005, 10.30.189.1-4; ANF 9: 397-98 **. Visto em relação com a eternidade, esta pequena aldeia sem nome, a terra, está sendo visitada pelo Deus salvador.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:2",
      "versiculo": 2,
      "tema": "Encontrar um jumentinho",
      "comentarios": [
        {
          "titulo": "Por que um jumentinho?",
          "autor": "Justino Mártir",
          "texto": "Predisse-se expressamente que se sentaria no potro de um asno e entraria em Jerusalém.",
          "fonte_1": "Primeira Apologia 35",
          "fonte_2": "[TLG 0.645,001, 35.10.1-3; ANF 1: 175].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A profecia de Zacarias cumprida",
          "autor": "Beda",
          "texto": "Dizei à filha de Sião: \"Eis que teu rei virá a ti, humilde, e sentado sobre um asno, e seu jumentinho, a descendência de uma besta de carga\". A filha de Sião é a igreja dos fiéis, uma figura da Jerusalém celestial, a qual é mãe de todos nós, da qual havia então existia um grupo importante entre o povo de Israel. Tinham um rei que foi suave, porque não era o prazer de Deus dar um reino terreno aos poderosos, senão um reino dos céus aos gentis.",
          "fonte_1": "Homilias sobre os Evangelhos 2,3",
          "fonte_2": "[CETEDOC 1367, 3/2/89; HOG 2: 26-27 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:2",
      "versiculo": 2,
      "tema": "Em que ninguém sentou",
      "comentarios": [
        {
          "titulo": "Por que não usado?",
          "autor": "Orígenes",
          "texto": "Aqui me parece estar aludindo à circunstância dos que mais tarde viriam a crer, mas que ainda não haviam sentado sob a autoridade da palavra antes da vinda de Jesus.",
          "fonte_1": "Comentário sobre João 18",
          "fonte_2": "[TLG 2.042,005, 10.32.207.2-4; cf. ANF 9: 391-963: 9: 204].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As bestas de carga no drama messiânico",
          "autor": "Efrém, o Sírio",
          "texto": "\"Desatai o asno e trazei-mo\". Começou com uma manjedoura e terminou com um asno, em Belém com uma manjedoura, em Jerusalém com um asno.",
          "fonte_1": "Comentário sobre o Diatessaron de Taciano",
          "fonte_2": "[Leloir 1963: 204; JSSS 2: 269].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:2",
      "versiculo": 2,
      "tema": "Desatai-o",
      "comentarios": [
        {
          "titulo": "Por que desatar?",
          "autor": "Orígenes",
          "texto": "Alguns interpretam o asno imobilizado como uma referência aos crentes que vêm da circuncisão. Estavam sendo liberados de muitos laços pelos que os instruíram na palavra.",
          "fonte_1": "Comentário sobre João 18",
          "fonte_2": "[TLG 2042.005 10.29.180.1-4; ANF 9: 397-98 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:4",
      "versiculo": 4,
      "tema": "Encontraram um jumentinho atado à porta",
      "comentarios": [
        {
          "titulo": "Prefigura a paixão",
          "autor": "Justino Mártir",
          "texto": "A profecia \"a união a seu asno à vinha, e lavar a túnica no sangue da uva,\" continha símbolos das coisas que iam suceder a Cristo, e do que devia fazer. Pois o potro de um asno ficou posto unido a uma vinha na entrada de uma aldeia, e ordenou a seus discípulos trazer-lhe-o então. Quando foi trazido, montou e sentou-se sobre ele, e entrou em Jerusalém, onde o majestoso templo dos judeus foi o que os romanos arrasaram. Depois disto, foi crucificado, a fim de que o resto da profecia fosse verificado. Pois as palavras \"que lavem sua túnica no sangue da uva,\" prefiguravam a paixão que ia ser submetida, purificando com seu sangue os que creem nele.",
          "fonte_1": "Primeira Apologia 31",
          "fonte_2": "[TLG 0.645,001, 32.5.1-7.4; GMI 266 *; cf. FC 6:69; ANF 1: 173].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A descoberta gradual de correlações proféticas",
          "autor": "Agostinho",
          "texto": "\"Seus discípulos não entenderam isto ao princípio; mas quando Jesus foi glorificado, então se lembraram de que isto se havia escrito dele e se havia feito com ele,\" isto é, quando se havia manifestado o poder de sua ressurreição. Em resumo, comparação mental com o conteúdo da Escritura do que se levou a cabo tanto antes como no curso da paixão do Senhor, encontraram-se com isto também na Escritura, que estava de acordo com a expressão dos profetas que se sentou num jumentinho de asno.",
          "fonte_1": "Tratado sobre João 51,6",
          "fonte_2": "[CETEDOC 0278, 51.6.1; NPNF 17: 284 *. Os recordadores descobriram algumas destas correlações proféticas só depois de que se haviam produzido os acontecimentos.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:7",
      "versiculo": 7,
      "tema": "Trouxeram o jumentinho a Jesus, e sentou-se sobre ele",
      "comentarios": [
        {
          "titulo": "Incorporando a humildade",
          "autor": "Agostinho",
          "texto": "O mestre da humildade é Cristo, que se humilhou e fez-se obediente até a morte, inclusive a morte da cruz. Assim não perde sua divindade quando nos ensina a humildade. O melhor de tudo é que o rei dos séculos se converta no rei da humanidade? De fato, Cristo não era o rei de Israel para que pudesse exigir um imposto ou equipar um exército com armamento e visivelmente vencer um inimigo. Ele era o rei de Israel em que governa a mente, em que dá conselhos para a eternidade, em que leva ao reino dos céus aos que creem, a esperança e o amor. É uma condescendência, não um avanço para um que é o Filho de Deus, igual ao Pai, a Palavra pela qual foram feitas todas as coisas, converter-se em rei de Israel. É uma indicação de lástima, não um aumento no poder.",
          "fonte_1": "Tratado sobre João 51,3-4",
          "fonte_2": "[CETEDOC 0278, 51.3.8; NPNF 17: 284; FC 88: 273].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:8",
      "versiculo": 8,
      "tema": "Muitos estendiam seus mantos no caminho",
      "comentarios": [
        {
          "titulo": "Estender o coração diante dele",
          "autor": "Metódio",
          "texto": "Em lugar de nossas vestes, vamos estender nossos corações diante dele.",
          "fonte_1": "Oração nas Palmas 1",
          "fonte_2": "[PG 18: 385; ANF 6: 394].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 11:8",
      "versiculo": 8,
      "tema": "Outros usaram ramos frondosos",
      "comentarios": [
        {
          "titulo": "O tributo de suas vozes",
          "autor": "Jerônimo",
          "texto": "E outros cortavam ramos... e os estendiam no caminho. Eles cortavam ramos das árvores produtoras de fruto com os quais se semeou o Monte das Oliveiras, e os estendiam no caminho; a fim de que os caminhos tortuosos, e os caminhos ásperos aplainados, para que Cristo vencedor do pecado pudesse caminhar reto e seguro nos corações dos fiéis. E quando haviam feito tudo o que devia ser feito por suas mãos, ofereceram o tributo de suas vozes; e indo antes e depois seguindo clamam, não numa breve confissão e sem palavras, mas com todas suas forças: \"Hosana ao filho de Davi. Bendito o que vem em nome do Senhor.\"",
          "fonte_1": "Homilias 94",
          "fonte_2": "[CETEDOC 0590, 3.122; Mt 21,9; cf. Mc 11,9; Lc 19,38; Jo 12,13. SSGF 2: 174; CCL 77: 184].",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
