{
  "livro": "Marcos",
  "capitulo": 1,
  "versiculo_inicial": 6,
  "versiculo_final": 9,
  "blocos": [
    {
      "referencia": "Marcos 1:6",
      "versiculo": 6,
      "tema": "Vestido de pelo de camelo",
      "comentarios": [
        {
          "titulo": "O alimento espiritual no deserto",
          "autor": "Clemente de Alexandria",
          "texto": "O bendito João desdenhou o pelo obtido de rebanhos de ovelhas como cheiro do luxo. Em seu lugar, optou pelo pelo de camelo, tornando o padrão de sua vida um de simplicidade e sobriedade. Para ele também \"comia gafanhotos e mel silvestre\", alimento doce e espiritual, preparando as formas humildes e autocontroladas do Senhor. Como poderia, possivelmente, João ter vestido um manto de púrpura? Era um que evitou todas as falsas pretensões da cidade e viveu uma existência tranquila no deserto, apartado de todas as buscas frívolas, de tudo o inobre ou medíocre.",
          "fonte_1": "Cristo o Educador 2,11",
          "fonte_2": "[TLG 0555.002, 2.10-112.1-24; cf. ANF 2: 266].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O efeito da pregação de João sobre a disciplina cristã",
          "autor": "Jerônimo",
          "texto": "João Batista tinha uma mãe religiosa e seu pai era um sacerdote. No entanto, nem o afeto de sua mãe nem a riqueza de seu pai poderiam induzi-lo a viver em casa de seus pais com o risco das tentações do mundo. Assim viveu no deserto. Buscando a Cristo com os olhos, negou-se a olhar para qualquer outra coisa. Seu atuendo áspero, sua faixa feita de peles, sua dieta de gafanhotos e mel silvestre foram todos igualmente desenhados para fomentar a virtude e continência. Mais tarde, os descendentes espirituais dos profetas, que eram os monges do Antigo Testamento, construiriam para si choupanas pelas águas do Jordão e abandonando as cidades atestadas vivem nestas com ervas em potagem e selvagens. Enquanto está em sua casa, que sua cela seja seu paraíso, reúnam ali os variados frutos da Escritura, sejam suas companheiras favoritas, e tomem seus preceitos ao coração.",
          "fonte_1": "Carta 125, a Rústico 7",
          "fonte_2": "[CETEDOC 0620, 125.56.7.125.4; NPNF 26: 246 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Precursor de um sacerdócio maior",
          "autor": "Beda",
          "texto": "Estimou as altas vestimentas sacerdotais tecidas de tela de ouro de menor valor que uma veste feita de pelo de camelo, cingida com um cinto de couro. Por quê? Não era que aquele que, em razão de uma justiça mais perfeita, havia recebido para si a autoridade para pregar, pudesse mostrar, nem sequer pelo abandono de seu direito ancestral ao sumo sacerdócio, que sem dúvida era o arauto e precursor do mais excelente sumo sacerdócio?",
          "fonte_1": "Homilias sobre os Evangelhos 2,19",
          "fonte_2": "[CETEDOC 1367, 2/19/36; HOG 2: 190 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:6",
      "versiculo": 6,
      "tema": "Um cinto de couro ao redor de sua cintura",
      "comentarios": [
        {
          "titulo": "Para trabalho pesado",
          "autor": "João Crisóstomo",
          "texto": "Você pode perguntar, por que usar uma faixa de couro? Elias também se vestiu assim e, igualmente muitos outros entre os homens santos, seja porque se dedicavam a trabalhos pesados, ou estavam em uma jornada, ou em qualquer outra necessidade que envolvesse labor, e porque desprezavam ornamento, e seguiam uma forma austera de vida... Vamos, descartando todo o excesso e bebendo do cálice da moderação saudável, viver de maneira que seja decorosa e temperada. Dediquemo-nos seriamente à oração. E se não recebemos aquilo pelo qual oramos, perseveremos para que possamos recebê-lo. E se o recebemos, então perseveremos ainda mais pelo que temos recebido. Porque não é sua vontade reter o dom que pedimos, mas em sua sabedoria, encorajar nossa perseverança retardando-o.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 10",
          "fonte_2": "[SSGF 1: 87 *; TLG 2062.152, 57.189.9-10, 14-20; 191,34-41.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Elias e João",
          "autor": "Jerônimo",
          "texto": "João, também, leva um cinto de couro ao redor de seus lombos; e não havia nada suave ou afeminado de Elias, mas cada parte dele era dura e viril. Ele, também, sem dúvida era um homem hirsuto.",
          "fonte_1": "Homilia 91, sobre o Êxodo",
          "fonte_2": "[CETEDOC 0601, 111; FC 57: 240].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:6",
      "versiculo": 6,
      "tema": "Comia gafanhotos e mel silvestre",
      "comentarios": [
        {
          "titulo": "A liberdade da necessidade",
          "autor": "João Crisóstomo",
          "texto": "Era necessário que o precursor daquele que estava a soltar as cargas de longa data dos homens, como o trabalho, a maldição, a dor e o suor, devesse em sua própria pessoa dar uma amostra dos presentes por vir, de maneira a estar acima destas tribulações. E assim foi que nem lavrou a terra, nem arou no sulco, nem tampouco comeu pão de seu próprio suor, pois sua mesa se preparou facilmente, e sua roupa com mais facilidade que sua mesa, e sua morada com mais facilidade que a roupa. Porque não necessitava de nenhum teto, nem cama, nem mesa, nem nada parecido. Mas inclusive enquanto ainda dentro desta carne nossa viveu uma vida quase angelical. Sua roupa armou-se com pelo de camelo, de modo que inclusive de suas vestes pudesse nos ensinar que nos libertamos das necessidades humanas, e não precisamos estar atados a esta terra, mas que possamos voltar à dignidade imaculada em que Adão primeiro viveu, antes de que houvesse necessidade de vestes ou de roupa.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 10",
          "fonte_2": "[TLG 2062.152, 57.188.26-42; SSGF. 1: 86 *]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Vertendo a pele por um passo estreito",
          "autor": "Cirilo de Jerusalém",
          "texto": "Alimentava-se de gafanhotos para fazer crescer asas em sua alma. Saciado com mel, as palavras que disse eram mais doces que o mel e de mais benefícios. Vestido em uma veste de pelo de camelo, exemplificou em sua própria pessoa a vida santa... Pois cada serpente põe fora os sinais da idade, empurrando através de algum lugar estreito, e desfaz-se de sua roupa velha apertando para fora. Desde então fica jovem novamente no corpo. Assim \"entrai pela porta estreita e angosta\", apertai-vos através do jejum, rompei a vós mesmos longe de perecer, \"Tirai a velha natureza com suas ações\".",
          "fonte_1": "Conferências Catequéticas 3,6",
          "fonte_2": "[TLG 2110.003, 36,18-21; 7,12-17; LCC 4: 93-94.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:7",
      "versiculo": 7,
      "tema": "Mais poderoso que eu",
      "comentarios": [
        {
          "titulo": "Nada maior que João",
          "autor": "Cirilo de Jerusalém",
          "texto": "Embora Elias tisbita foi levado ao céu, não era maior que João. Enoque também foi trasladado. Mas não era maior que João. Moisés foi o maior dos legisladores e todos os profetas eram admiráveis, mas nenhum maior que João. Não sou eu quem se atreveria a comparar profeta com profeta, mas seu Mestre e o nosso quem declarou \"Entre os nascidos de mulher não há nenhum maior que João\". Não é \"nascido das virgens\", observe! mas \"nascido de mulher\".",
          "fonte_1": "Conferências Catequéticas 3,6",
          "fonte_2": "[TLG 2110.003, 3.6.7-14; LCC 4: 93 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O batismo de João e o batismo cristão",
          "autor": "Ambrósio",
          "texto": "Nem o arrependimento se vale sem a graça, nem a graça sem arrependimento; pois o arrependimento deve condenar primeiro o pecado para que a graça apague-o. Assim então João, que era um tipo da lei, batizava de arrependimento, enquanto Cristo veio a oferecer graça.",
          "fonte_1": "Epístola 84",
          "fonte_2": "[CETEDOC 0160, 9.68.7.82.2.172.69; FC 26: 470 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O prólogo do batismo",
          "autor": "Jerônimo",
          "texto": "Como ele mesmo corporalmente precedeu a Cristo como seu precursor, assim também seu batismo foi o prólogo do batismo do Senhor.",
          "fonte_1": "Diálogo contra os Luciferianos 7",
          "fonte_2": "[CETEDOC 0608, 7.170.40; NPNF 26: 323 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A pele do camelo e a túnica do Cordeiro",
          "autor": "Jerônimo",
          "texto": "\"Um mais poderoso que eu vem após mim, a correia de seu calçado eu não sou digno de desatar curvado\". O significado das palavras: \"Ele cresça e que eu diminua\" é que o evangelho deve aumentar, mas eu, a lei, devo diminuir. João, isto é, a lei em João, estava vestido, portanto, com pelo de camelo, porque não podia levar uma túnica do cordeiro do qual se diz: \"Eis o cordeiro de Deus que tira o pecado do mundo\"; e outra vez: \"é conduzido como um cordeiro ao matadouro\". Na lei, não podemos levar uma túnica daquele cordeiro.",
          "fonte_1": "Homilia 75",
          "fonte_2": "[CETEDOC 0.594, 1.107; FC 57: 125].",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Mais que um profeta",
          "autor": "Agostinho",
          "texto": "João portanto, era um prognosticador de Cristo, mais perto dele no tempo que todos os que foram antes dele. E devido a que todos os justos e profetas de outros tempos desejaram ver o cumprimento do que, através da revelação do Espírito, previram deveria chegar a passar, assim também o Senhor mesmo diz que \"muitos profetas e justos desejaram ver as coisas que vedes e não as viram; e ouvir o que ouvis, e não o ouviram\". Portanto, disse-se de João que era mais que um profeta, e que entre todos os que têm nascido das mulheres não havia nenhum maior que ele, porque aos justos que foram antes dele somente se lhes concedeu predizer a vinda de Cristo, mas a João deu-se tanto predizê-lo em sua ausência como olhá-lo em sua presença, de modo que devesse ser encontrado que a ele se manifestou o que haviam desejado os outros.",
          "fonte_1": "Resposta às cartas de Petiliano, o Donatista 2,37",
          "fonte_2": "[CETEDOC 0333, 2.37.87.71.15; NPNF 1 4: 552-53 *].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:7",
      "versiculo": 7,
      "tema": "A correia de seu calçado eu não sou digno de desatar curvado",
      "comentarios": [
        {
          "titulo": "Sua incomparabilidade",
          "autor": "João Crisóstomo",
          "texto": "João estava expondo o valor antecipatório e de serviços de seu próprio batismo, mostrando que não tinha outro propósito senão o de levar ao arrependimento. Não disse que batizava com água do perdão, mas de arrependimento. Apontou para o batismo de Cristo, cheio de presentes inexpressáveis. João parece estar dizendo: \"Ao ser dito que vem após mim, não devais pensar levianamente dele porque vem depois. Quando compreenderdes o poder do dom de Cristo, vereis que não disse nada nobre ou ilustre quando disse 'não sou digno de desatar a correia de sua sandália'. Quando ouvirdes, 'Ele é mais poderoso que eu', não imagineis que disse isto a modo de comparação. Porque não sou digno de ser classificado tanto como entre os servos de Cristo, não, nem sequer o mais baixo de seus servos, nem para receber a parte menos honrada de seu ministério\". Portanto, João não disse simplesmente 'sandálias', disse \"a correia de seus sapatos\", a parte contada a menor de todas.",
          "fonte_1": "O Evangelho de São Mateus, Homilia 11,5",
          "fonte_2": "[TLG 2062.152, 57.196.46-62; NPNF 1 10:71; cf. 1 10:19.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:8",
      "versiculo": 8,
      "tema": "Batizado com água",
      "comentarios": [
        {
          "titulo": "Se Jesus batizou",
          "autor": "Orígenes",
          "texto": "O Messias, portanto, não batiza em água, mas seus discípulos o fazem. Reserva para si o batismo no Espírito Santo e fogo.",
          "fonte_1": "Comentário sobre João 6,23",
          "fonte_2": "[TLG 2042.005, 6.23.125.11-12.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O batismo da lei mosaica em comparação com o batismo de João",
          "autor": "Basílio Magno",
          "texto": "O batismo que foi transmitido através de Moisés reconheceu, em primeiro lugar, uma distinção entre os pecados, pois a graça de indulto não se concedia a todas as transgressões. Também requeria vários sacrifícios, estabeleceu as normas precisas para a purificação e segregou por um tempo os que estavam em estado de impureza e contaminação. Designou a observância do dia e as estações, e somente então o batismo foi recebido como o selo da purificação. O batismo de João era muito mais excelente: reconhece nenhuma distinção de pecados, nem requer uma variedade de sacrifícios, nem tampouco nomeia regras estritas para a purificação ou qualquer observância de dias ou temporadas. De fato, sem nenhum atraso em absoluto, qualquer um que houvesse confessado seus pecados, não obstante numerosos ou graves, tinha acesso de uma vez à graça de Deus e seu Cristo.",
          "fonte_1": "Em relação ao batismo 31,2",
          "fonte_2": "[TLG 2040.052, 31.1533.11-26; FC 9: 355 *.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:8",
      "versiculo": 8,
      "tema": "Com o Espírito Santo",
      "comentarios": [
        {
          "titulo": "Gaguejando ante o mistério do batismo",
          "autor": "Basílio Magno",
          "texto": "O batismo do Senhor, no entanto, supera todos os poderes humanos da compreensão. Contém uma glória além de todas as esperanças da humanidade ou, uma preeminência da graça e o poder que supera os outros. Mais que o sol brilha mais que as estrelas. Mais que isto, se as palavras dos justos se recordam à mente, demonstram de maneira conclusiva ainda mais sua superioridade incomparável. No entanto, não devemos, portanto, abster-nos de falar dela, mas, usando as mesmas palavras de nosso Senhor Jesus Cristo como nossos guias, andamos às apalpadelas ao longo do caminho, como em um espelho, ou pelo labirinto de um enigma. Temos que falar, não com o fim de diminuir a grandeza do assunto, por uma exposição feita na debilidade do corpo e com a ajuda de uma forma de raciocínio que se estabelece em nada. Há que falar de magnificar a grandeza e a bondade de longo sofrimento do Deus bom para tolerar nossas tentativas gaguejantes de falar dos prodígios de seu amor e graça em Cristo Jesus.",
          "fonte_1": "Em relação ao batismo 31,2",
          "fonte_2": "[FC 9: 356 *; TLG 2042.052, 31,1533]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A distinção entre a água e o Espírito",
          "autor": "Jerônimo",
          "texto": "Está-se elaborando uma comparação, portanto, entre a lei e o Evangelho. Mais adiante, diz-se: \"Eu vos batizei com água\", isto é, a lei; \"Mas ele vos batizará com o Espírito Santo\", que é o Evangelho.",
          "fonte_1": "Homilia 76",
          "fonte_2": "[CETEDOC 0594, 2,45; FC 57: 133.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A perfeição do batismo",
          "autor": "Jerônimo",
          "texto": "Nenhum batismo pode ser chamado perfeito, exceto o que depende da cruz e da ressurreição de Cristo.",
          "fonte_1": "Diálogo contra os Luciferianos 7",
          "fonte_2": "[CETEDOC 0608, 7.171.6; NPNF 26: 323 **].",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Marcos 1:9",
      "versiculo": 9,
      "tema": "Batizado por João no Jordão",
      "comentarios": [
        {
          "titulo": "A santificação da água",
          "autor": "Gregório Nazianzeno",
          "texto": "Como o homem foi batizado. Mas absolveu pecados como Deus. Não necessitava ritos de purificação para si mesmo, seu propósito era santificar a água.",
          "fonte_1": "Oração 29, sobre o Filho",
          "fonte_2": "[TLG 2022.009.20.1-20.2; FGFR 258.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
