{
  "livro": "Mateus",
  "capitulo": 1,
  "versiculo_inicial": 2,
  "versiculo_final": 5,
  "blocos": [
    {
      "referencia": "Mateus 1:2",
      "versiculo": 2,
      "tema": "Abraão, Isaque e Jacó",
      "comentarios": [
        {
          "titulo": "Como o nascimento de Isaque prefigura o nascimento de Jesus",
          "autor": "Anônimo",
          "texto": "Abraão foi o pai dos fiéis. E quando Deus desejava que fosse um exemplo para o virtuoso, lhe disse: \"Vai de tua terra e tua parentela e a casa de teu pai à terra que te mostrarei.\" Assim todos os que devem desejar ser os filhos de Abraão poderiam saber como receber essa terra que vive da promessa, que estava escrito: \"Creio que vou ver a bondade do Senhor na terra dos vivos.\" ... Os que não desejam imitar a Abraão na fé não podem ser os descendentes de Abraão. A continuação, \"Abraão foi o pai de Isaque,\" que por sua vez se interpretou por primeira vez como uma piada. Contudo, é o riso do santo. Não é a gargalhada idiota de lábios, mas uma alegria racional do coração, que era o mistério de Cristo que penetra todas as coisas. Pois desta maneira Isaque foi outorgado aos pais que haviam dado muito à esperança como uma alegria em sua extrema velhice. Isaque não se entende como um filho da natureza, mas como um filho da graça. Desta maneira nasceu Isaque por uma mãe de Judeia no final de sua vida como uma alegria para todos à vista. Desta mesma forma o anjo falou aos pastores: \"Eis que vos anuncio uma grande alegria, que o será para todo o povo.\" E desta mesma maneira o apóstolo disse: \"Quando chegou o momento, Deus enviou a seu filho, nascido de mulher, nascido sob a lei.\" Apesar de que o filho de Deus nasceu de uma virgem e Isaque de uma anciã, ambos nasceram em sua totalidade mais além das expectativas da natureza. O primeiro [Isaque] havia retardado até depois que sua mãe foi capaz de dar à luz; este último chegaria antes que sua mãe fosse capaz de dar à luz. O primeiro nasceu de uma velha mulher que já estava falhando em alguma medida; este último nasceu de uma virgem pura. O primeiro havia nascido sob uma lei que ia terminar; este último sob a graça que se manteria.",
          "fonte_1": "Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 613. Único entre os textos citados, este texto explica cada figura nomeada na genealogia. A interpretação é alegórica, e a alegoria derivada principalmente da etimologia dos nomes dos personagens se baseia em considerar o Antigo Testamento uma preparação simbólica e profética para o Novo Testamento, de tal maneira que a continuidade entre os Testamentos — e portanto, o sentido cristão do Antigo Testamento — se revela. A explicação é demasiado longa para ser reproduzida em sua totalidade e foi condensada para tratar somente a interpretação das pessoas de especial importância histórica ou simbólica. Nota da inversão irônica de tipos: Isaque se retardou em chegar até um momento em que sua mãe estava mais além da capacidade natural de dar à luz, enquanto que Jesus era preexistente como a Palavra divina inclusive antes de que sua mãe foi chamada a dar à luz.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como os doze filhos de Jacó prefiguram os Doze da idade futura",
          "autor": "Anônimo",
          "texto": "Isaque gerou a seguir Esaú e Jacó. Isto significa duas idades. Esaú, que estava coberto de pelo da cabeça aos pés, significa a primeira idade, que estava cheia por completo de princípio a fim com o pecado como o mais grosso do pelo. Contudo, Jacó, que era de todo formoso e refinado, significa o século vindouro. Esta idade brilha com o esplendor da piedade, e sem asperezas nem ruga de pecado será encontrada nela. Como Jacó se manteve firme no calcanhar de Esaú quando saiu do ventre de sua mãe, foi nomeado assim Jacó, que em hebraico significa \"o que segue aos calcanhares dos outros.\" Porque assim como a cabeça de Jacó apareceu tão logo os pés de seu irmão haviam saído, assim também o começo da próxima era aparecerão imediatamente depois do final da primeira idade. Assim como Esaú perseguiu Jacó, os filhos daquela idade perseguem aos filhos deste século. E assim como Jacó supera os maus homens fugindo e não resistindo, assim também o fazem seus filhos. Porque assim como a mãe de Jacó e logo se aproximou dele e lhe disse: \"Filho, escuta-me e foge à Mesopotâmia até que a ira de teu irmão se derrube,\" assim também o faz a igreja ensina a seus filhos todos os dias. Sempre que sofrem perseguição, se aconselha: \"Se lhes perseguiram em uma cidade, fugi a outra\" e nunca se vinguem. \"Então Jacó a Judá e a seus irmãos.\" Nosso Jacó [Cristo] também gerou aos doze apóstolos em espírito, não na carne e na palavra, não no sangue. Porque assim como Jacó desceu ao Egito com seus doze filhos com o fim de multiplicar, assim também fez Cristo desce ao mundo com seus doze apóstolos. Se multiplica por todo o mundo, como o fato mesmo dá testemunho.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 614. Depois da chegada de Cristo.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 1:3",
      "versiculo": 3,
      "tema": "Judá e seus descendentes",
      "comentarios": [
        {
          "titulo": "Como poderiam estar fornicários na linhagem de Jesus?",
          "autor": "Severo",
          "texto": "É por esta razão [para mostrar a verdadeira humanidade de Cristo] que, nesta genealogia o Evangelista mencionou em sua lista inclusive os que tinham relações carnais impactantes que eram inapropriadas e fora da lei. Pois Mateus escreveu com a devida deliberação, \"E Judá foi pai de Farés e Zara por Tamar\", e inclusive com mais claridade \"E Davi gerou a Salomão da mulher de Urias.\" Estas foram as mulheres com as quais se uniram pela fornicação e o adultério. Por este meio, a genealogia revelou que é nossa natureza muito pecaminosa que Cristo mesmo veio sanar. É essa mesma natureza que havia caído, se rebelaram e se submergiu em desejos desordenados. Quando nossa natureza fugiu [de Deus], apoderou-se dela. Quando saiu correndo e se escapou na revolta, deteve-o, aferrando-se a ela, lhe permitiu regressar e bloqueou sua espiral descendente. Isto é o que as palavras do apóstolo dizem neste sentido: \"Porque certamente não é com os anjos que se trata, mas com os descendentes de Abraão. Portanto tinha que ser feito semelhante a seus irmãos em todos os aspectos.\" Portanto, Cristo tomou sobre si uma relação de sangue a essa natureza que fornicou, com o fim de purificá-la. Tomou nessa mesma natureza que estava enferma, com o fim de curá-la. Tomou essa natureza que caiu, com o fim de levantá-la. Tudo isto ocorreu de uma maneira benéfica, totalmente beneficiosa apropriada a Deus. Embora sem pecado, uniu-se à carne que é da mesma essência que a nossa, que possui uma alma inteligente. É com esta premissa que a gestação e a concepção do Espírito Santo se falou e se produziu o nascimento virginal, a natalidade que não conhecia o matrimônio ou a união carnal e que respeitar de maneira inenarravelmente o selo de pureza virginal.",
          "fonte_1": "Sermões da Catedral, Homilia 94",
          "fonte_2": "[PO. 25: 53-54]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Farés e Zara como Tipos",
          "autor": "Anônimo",
          "texto": "Observamos como Judá se converteu no \"pai de Farés e Zara por Tamar.\" Mas tenha em conta como se estavam antecipando os mistérios dos judeus e gentios: Zara [simbólica de Israel] foi o primeiro a chegar a sair da matriz. A parteira \"tomou e atou a sua mão um fio de grã,\" significando o povo judeu marcado com o sangue da circuncisão. Zara se retirou, e Farés [simbólico dos gentios] saiu. A carne na qual havia sido cerrado Zara foi bloqueada. Mas a carne na qual Farés havia sido cerrado se abriu. Portanto Farés saiu primeiro. Portanto o povo judeu apareceu pela primeira vez na luz da fé, como se saísse do ventre escuro do mundo. Portanto, foram marcados com o fio escarlate da circuncisão, todo o mundo crendo que este povo de Deus seriam em primeiro lugar. Mas o que então passou? A lei se colocou diante deles como uma cobertura a interpor-se no caminho do juízo de Deus. Contudo, a lei, como sabemos, pode impedir a fé e não ajuda; como está escrito: \"Sem a lei o pecado está morto. Houve um tempo em que estava vivendo sem lei, mas ao vir o mandamento, o pecado reviveu e eu morri.\" Portanto, devido ao pecado, a lei impede o caminho do povo judeu, de modo que não trouxe à luz da justiça. Mas quando Cristo veio a seu devido tempo, a cobertura da lei que foi entre os Judeus e os Gentios se rompeu, como o apóstolo diz: \"[Ele] derrubando a parede intermediária de separação.\" Assim sucedeu que o povo judeu, que eram primeiro em chegar, se levaram a cabo em cativeiro, enquanto que as nações se mantiveram como se no seio do mundo escuro. Depois da lei foi rompida por ordem de Cristo, com o povo judeu de ser excluído, os gentios foram os primeiros em chegar à fé [no Evangelho]. Mais tarde o povo judeu vai seguir, como o apóstolo diz: \"Eis que vos digo um mistério [...] uma cegueira parcial somente caiu sobre Israel, até a plenitude dos gentios deva entrar, e portanto se guardará todo Israel.\"",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 614-15]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 1:4",
      "versiculo": 4,
      "tema": "Salmão foi pai de Boaz",
      "comentarios": [
        {
          "titulo": "Raabe que amava a Israel uma figura da Igreja",
          "autor": "Anônimo",
          "texto": "\"Naassom gerou Salmão.\" O nome de Salmão se interpreta \"conduzir seu vaso.\" Salmão casou com Raabe. Esta Raabe se diz que foi uma meretriz de Jericó, que tomou em espiões e enviados dos filhos de Israel. E quando o rei de Jericó buscou os espiões para que lhes poderia pôr à morte, Raabe os escondeu no teto de sua casa e os manteve a salvo de danos. Ao inteirar-se dos fatos dos filhos de Israel, amava a Israel mais que a sua própria gente. E este fato parece ser duplamente crível para mim. Desde que Salmão era considerado nobre entre os filhos de Israel e era da tribo de Judá, e o filho do príncipe, viu assim a fiel Raabe converter-se em bondade e amada por Deus e conduziu a Jericó por ordem de Deus e se contou entre as filhas de Israel. Uma mulher tão maravilhosa sem dúvida merecia converter-se na esposa de Salmão. Creio, portanto, em termos de um mistério espiritual, que Raabe a meretriz era uma figura da igreja. Apesar de uma meretriz entre a gente e contaminada pelo culto dos ídolos, recebeu aos mensageiros (isto é, os apóstolos) de Jesus Cristo na casa de seu coração por causa de suas palavras. Ela os havia escondido na parte superior do depósito de sua mente, de modo que o príncipe do mundo, o diabo, poderia não encontrá-los, nem pôr à morte aos que com o sinal da corda vermelha também se havia baixado através da janela. Era como se salvada pela marca da paixão do Senhor, levada a cabo do mundo e fez casta, que se converteu na esposa de Cristo. Esta Raabe, depois de casar-se com Salmão, foi nomeada Racabe, que se interpreta \"ascensão\". De fato, assim como Raabe ascendeu corporalmente, havendo sido feita uma das filhas de Israel e digna por seu matrimônio com o homem, também ascendeu espiritualmente. Pois embora a igreja uma vez foi um adorador de ídolos, converteu-se no companheiro dos anjos, a noiva de Cristo e a filha de Deus.",
          "fonte_1": "Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 618. De Raabe a Racabe.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 1:5",
      "versiculo": 5,
      "tema": "Boaz foi pai de Obede",
      "comentarios": [
        {
          "titulo": "A União de Rute e Boaz deu à luz a uma nação real",
          "autor": "Anônimo",
          "texto": "Em quanto aos Salmões, que se interpreta \"tomar o vaso,\" que filho se engendrará de Raabe? Boaz se interpreta como \"força\" ou \"força nele\" ou \"que mostra a força.\" À ordem de Deus Boaz tomou como sua esposa Rute, que havia sido provida por Deus. Em força dá à luz filhos que são fortes em si mesmos e distinguidos. Mas os que tomam esposas proporcionadas pelo diabo (isto é, sem o conhecimento da religião) e que não são fiéis à luz os filhos de debilidade. Não são nem proeminentes nem fortes, exceto para fazer o mal. Como castigo por seus caminhos ímpios, parecem haver dado à luz filhos nem de alegria nem de consolo. E assim, Boaz tomou como esposa a uma mulher moabita chamada Rute. Creio que está de mais dizer como ele a tomou, já que sobre este tema a Escritura é clara para todos. Nós, contudo, dizemos uma só coisa. Foi pelo mérito de sua fé que Rute se casou com Boaz. Ela vê com indiferença sua própria gente, a terra e a raça e escolheu a Israel. Ela não se retraiu de sua sogra em luto e estrangeira, guiados pelo desejo desta carreira em lugar da sua própria. Ela renunciou aos deuses de seus antepassados e escolheu o Deus vivo, dizendo estas palavras a sua sogra: \"Não me peça que te deixe, e me aparte de ti; por onde fores, irei eu, e onde se alojar me alojarei; Teu povo será meu povo, e teu Deus meu Deus; onde morres morrerei, e ali serei sepultada. Que o Senhor o faça a mim e mais também se inclusive a morte me fará de ti.\" Portanto Boaz pelo mérito da fé de Rute a tomou como sua esposa, de modo que através desta união santificada uma nação real poderia nascer.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 618-19]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
