{
  "livro": "Mateus",
  "capitulo": 2,
  "versiculo_inicial": 16,
  "versiculo_final": 23,
  "blocos": [
    {
      "referencia": "Mateus 2:16",
      "versiculo": 16,
      "tema": "Herodes mata os bebês em Belém",
      "comentarios": [
        {
          "titulo": "Custódia profeticamente anunciada do Senhor",
          "autor": "Cromácio",
          "texto": "Porque Herodes, como dissemos, em seu desejo de destruir o Salvador do mundo, enviou uma mensagem a Belém e ordenou que todos os meninos de dois anos de idade e menores fossem assassinados, calculando a idade segundo o tempo que havia aprendido dos magos. Pensou que seu édito alcançaria inclusive ao Senhor mesmo, a fonte da vida. O Espírito Santo já havia previsto de antemão sua maldade. Salomão, em nome da igreja, havia dito: \"Quem vai dar a você meu irmão, o que as enfermeiras no peito de sua mãe?\" Por outra parte, ao dizer: \"Quem vos dará\" estava demonstrando que Herodes não teria nenhum poder sobre ele que é o Senhor e o príncipe de todos os poderes. Assim, o Senhor falou com razão, quando deu testemunho de si mesmo através do mesmo Salomão: \"Os homens maus buscarão e não me encontrarão. Para que o ódio sabedoria e, além disso, não participaram da Palavra de Deus e não tiveram nenhum desejo dele.\" O Espírito disse também através de Davi:\"Dado que você é o que deu à luz a mim, tu és minha esperança, minha mãe, desde o momento em que cuidou de seu peito ... és meu protetor.\" O bendito Moisés se refere também que Cristo o Senhor, um bebê, não poderia haver sido morto enquanto que todavia estava mamando. Deu testemunho disto com suas palavras, \"Você não vai cozinhar um cordeiro no leite de sua própria mãe.\" Nesta declaração exata Moisés revelou a expectativa de que Cristo nosso Senhor seria o verdadeiro Cordeiro de Deus que ia sofrer na hora assinalada.",
          "fonte_1": "O Tratado sobre Mateus 6,2",
          "fonte_2": "[CCL 9a: 221-22. Em consequência, a lei e os profetas estavam esperando a vinda de Cristo ao identificá-lo com antecedência como o Cordeiro de Deus e mostrando que não se veriam prejudicados em sua infância, antes de sua vocação divina se havia completado.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se Cristo abandonou os Soldadinhos",
          "autor": "Pedro Crisólogo",
          "texto": "Por que Cristo faz isto? Cristo é o juiz dos pensamentos e o examinador das mentes. Por que ele desertou os que ele sabia que estavam sendo buscados por si mesmo e ao que sabia que ia morrer por sua causa? Nasceu um rei, o rei do céu, por que se deixou de lado os abanderados de sua própria inocência? Por que se despreza um exército da mesma idade que ele mesmo? Por que teve tanto abandona aos que foram cortados como saque da mesma berço como a si mesmo? Era para que ele, que se converteria no um rei, pudesse proceder contra as forças de todos seus inimigos? Irmãos, Cristo não desprezou a seus próprios soldados, mas eles promoveu e sentou que pudessem caminhar em vitória antes de viver. Permitiu-lhes participar em uma vitória sem luta. Deu-lhes o dom da coroa, inclusive antes de que seus corpos houvessem crescido. Foi a vontade de Cristo, que passem sobre o vício da virtude, alcançar o céu antes da terra e a participação na vida divina de imediato. Assim foi que Cristo enviou a seus soldados por diante. Não os abandonou. Recolheu suas fileiras. Não deixou atrás.",
          "fonte_1": "Sermões 152,7",
          "fonte_2": "[CCL 24b: 953-54; FC 17: 257-58.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os primeiros mártires de Cristo",
          "autor": "Cromácio",
          "texto": "Em Belém, portanto, foram mortos todos os bebês. Estes inocentes que morreram a seguir, em nome de Cristo converteram-se nos primeiros mártires de Cristo. Davi se refere a eles quando diz: \"Da boca dos que mamam aperfeiçoastes louvor por causa de seus inimigos, que pudesse levar à ruína ao inimigo.\" Porque nesta perseguição inclusive aos meninos e bebês lactantes morreram em nome de Cristo e alcançarão à glória dos mártires consumada. Enquanto isso, o malvado rei Herodes foi destruído, o que havia usurpado o reino de defender-se contra o rei dos céus. Assim é que os bebês benditos merecidamente perduraram mais além de outros. Foram os primeiros que eram dignos de morte em nome de Cristo.",
          "fonte_1": "Tratado em Mateus 6,2",
          "fonte_2": "[CCL 9a: 222.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Dois anos ou menos",
          "autor": "Teodoro de Mopsuéstia",
          "texto": "Deu ordens de que não só os meninos em Belém, mas também aqueles nos bairros periféricos da cidade se matassem, pensando que em meio da multidão dos mortos seria o que estava buscando. Herodes ordenou aos que estavam dois anos abaixo, para ser sacrificados. Havia calculado como foi o tempo transcorrido desde a encarnação de Cristo, tendo em conta o tempo dos magos havia passado pelo caminho e o que havia passado no trono. Mas Cristo foi tirado de Belém uma vez que havia chegado a noite. Não é possível que o nascimento de Cristo seja a causa da morte dos meninos. Contudo, a divulgação da matança de meninos de Herodes marcou o começo de uma longa cadeia de maldade. Inclusive aqueles que crucificaram a Cristo não eram maus no momento quando detiveram a Cristo. Mais propriamente, converteram-se em malvados no momento quando empreenderam seu assassinato. Contudo, pelo amor de Cristo, os meninos receberão uma boa recompensa, encaixando a seu martírio.",
          "fonte_1": "Fragmento 9",
          "fonte_2": "[MKGK 99.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:17-18",
      "versiculo": 17,
      "tema": "Lamentos em Ramá",
      "comentarios": [
        {
          "titulo": "A dor da mãe e o menino",
          "autor": "Anônimo",
          "texto": "\"Voz foi ouvida em Ramá.\" Ramá era a cidade de Saul. Saul era da tribo de Benjamim. Benjamim era o filho de Raquel, cuja memória estava perto de Belém, onde se realizaram estes atos malvados. Portanto, já que os bebês morreram em Belém, onde há um monumento a Raquel, é por isso que Raquel se descreve como o choro. O que queria dizer com \"choro\" se revela como o choro dos bebês; o que queria dizer com \"gemidos\" se demonstra que é os lamentos das mães. Para os bebês choravam porque estavam separados de suas mães. As mães choravam porque estavam desprovistas de seus filhos, como se suas entranhas estavam sendo arrancadas deles. E é possível que haja uma maior dor nas mães que ficaram que nos bebês que morrem. Para os meninos sofreram um só momento de dor, porque haviam sido separados de suas mães, não porque estavam sendo levados a cabo até a morte. Para que ainda não possuem um medo da morte. As mães, contudo, experimentaram duplo sofrimento: em primeiro lugar, viram a seus próprios bebês que morreram; em segundo lugar, eles mesmos eram privados de seus filhos. Para os meninos, a morte pôs fim bendita a seu dolor. Para as mães, contudo, a memória de seus bebês renova continuamente sua dor.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 2",
          "fonte_2": "[PG. 56: 644-45]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:19",
      "versiculo": 19,
      "tema": "Depois da morte de Herodes",
      "comentarios": [
        {
          "titulo": "Como José prefigura o Apostolado",
          "autor": "Hilário",
          "texto": "Depois da morte de Herodes, José foi aconselhado pelo anjo a voltar a Judeia com o menino e sua mãe. Quando regressou, ouviu que Arquelau, filho de Herodes, era o rei. Assim que ele tinha medo de ir, mas o anjo lhe admoestou a cruzar à região da Galileia, e viveram na cidade de Nazaré. José assemelha-se aos apóstolos que recebeu de Cristo a difusão das notícias sobre ele. De maneira similar ao que ocorreu com José depois da morte de Herodes, têm que fazer frente às mesmas pessoas que causaram ao Senhor que sofresse. Os apóstolos lhes ordena-se anunciar aos Judeus, pelo qual foram enviados às ovelhas perdidas da casa de Israel. Mas quando viram que o poder ficou em mãos da falta de fé herdada, assustaram-se e se retiraram.",
          "fonte_1": "Em Mateus 2,1",
          "fonte_2": "[SC 254: 100-102. Hereditariae infidelitatis.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:20-21",
      "versiculo": 20,
      "tema": "Voltando a Israel",
      "comentarios": [
        {
          "titulo": "A prioridade do filho à mãe",
          "autor": "Anônimo",
          "texto": "Vês por que José não foi escolhido para ser o esposo de Maria, mas seu assistente? Quando ela ia a elas ou regressar do Egito, não se havia casado, quem lhe haveria assistido a tanta necessidade? Porque de fato, à primeira vista, Maria foi alimentando a um menino, e José se ocupava dela. Na realidade, contudo, o menino estava alimentando a sua mãe, e José estava sendo vigiado. Tampouco era a glória do filho a ter essa mãe, mas que era sua bênção ter esse filho. Ela mesma costumava dizer tanto: \"Eis que, agora todas as gerações me chamarão bem-aventurada.\"",
          "fonte_1": "Trabalho Incompleto em Mateus, Homilia 2",
          "fonte_2": "[PG. 56: 645]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:22",
      "versiculo": 22,
      "tema": "Retirar-se à Galileia",
      "comentarios": [
        {
          "titulo": "No lugar de seu pai Herodes",
          "autor": "João Crisóstomo",
          "texto": "Percebe a alternância entre o alívio e o perigo? José saiu de território estrangeiro e regressou a sua terra ancestral, a descoberta da matança dos meninos no processo. Depois de haver saído de sua casa em Belém, outra vez descobre restos de seus primeiros perigos. Encontra-se com que o filho do tirano está vivo e governando como rei. E como era possível que Arquelau deve ser rei de Judeia, Pôncio Pilatos a cargo? A morte de Herodes havia ocorrido recentemente, e o reino ainda não se havia dividido. Mas tão logo a morte de Herodes que seu filho tomou o poder no lugar de seu pai. Mas se José havia temido que fazer seu caminho a Judeia, dizem, por causa de Arquelau, que deveria haver sido igualmente cuidadoso da Galileia por causa de Herodes Antipas. Mas deixemos por agora sem examinar o resto da pergunta de se ele mudou seu lugar de residência, para cada um de seus impulsos levou longe de Belém e seus confins.",
          "fonte_1": "O Evangelho de Mateus, Homilia 9,4",
          "fonte_2": "[PG 57: 180; NPNF 1 10: 58 **. Depois da morte de Herodes, José foi levado com segurança de volta a Nazaré.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "José se retirou à Galileia",
          "autor": "João Crisóstomo",
          "texto": "Depois ocorreu a matança dos meninos, os jovens Arquelau estava sob a impressão de que todo o demais havia sido cuidado. Tanto os meninos em Belém haviam sido eliminados e o que eles estavam tratando de matar. Mas uma vez que viu como seu pai havia perdido a vida, Arquelau converteu-se na maior parte consciente do precedente e muito mais diligente ao contender com a injustiça. Portanto José foi de Judeia a Nazaré, tanto em voo do perigo e, ao mesmo tempo, por amor a seu país de origem. E que pudesse ter mais confiança, recebeu um pronunciamento divino do mensageiro disso.",
          "fonte_1": "O Evangelho de Mateus, Homilia 9,4",
          "fonte_2": "[PG 57: 180; NPNF 1 10: 58 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:23",
      "versiculo": 23,
      "tema": "Vivendo em Nazaré",
      "comentarios": [
        {
          "titulo": "O sentido da Escritura profética resumida",
          "autor": "Jerônimo",
          "texto": "Se isto se pudesse haver encontrado nas Escrituras, nunca haveria dito: \"Porque se há dito pelos profetas,\" mas mais propriamente haveria falado mais claramente: \"Porque se há falado por um profeta.\" Como que é agora, ao falar de profetas em geral se há demonstrado que não tomou as palavras específicas, mas mais propriamente o sentido das Escrituras. \"Nazareno\" se entende como \"santo.\" Toda a Escritura dá testemunho de que o Senhor ia ser santo. Também podemos falar de outra forma do que estava escrito em hebraico em Isaías: \"Uma rama florescerá da raiz de Jessé, um nazareno desde sua raiz.\"",
          "fonte_1": "Comentário sobre Mateus 1,2,23",
          "fonte_2": "[CCL 77:16.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que um Nazareno?",
          "autor": "Cromácio",
          "texto": "Nosso Senhor e Salvador é chamado \"Nazareno\", como muito depois de que o nome do lugar, a cidade de Nazaré, a partir do mistério da lei. Porque, de acordo à lei, os que são chamados nazarenos que fazem um extraordinário voto de castidade a Deus, o mantimento desse voto com os cabelos de suas cabeças, que a lei lhes havia ordenado mandou oferecer como sacrifício. Portanto, devido a que o autor e o governante de todos os atos da santidade e a piedade é Cristo, o Senhor, que disse por meio do profeta: \"Que eles sejam santos, já que eu sou santo, diz o Senhor,\" Não era imerecido que foi chamado Foi ele quem, seguindo o que realmente estava predestinado na lei, se oferece como uma promessa a Deus Pai o sacrifício de seu próprio corpo \"Nazareno.\". Davi falou acerca desta prenda quando disse do Senhor: \"Assim como Jacó jurou ao Senhor, ofereceu-lhe a promessa de Deus.\" O Senhor se mostraria como Nazareno no momento quando se converteu em uma criatura de carne.",
          "fonte_1": "Tratado em Mateus 7,2",
          "fonte_2": "[CCL 9a: 224-25.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Floresce em santidade",
          "autor": "Cirilo de Alexandria",
          "texto": "Mas se \"Nazareno\" se interpreta como \"santo\" ou, segundo alguns, como \"flor\", esta é a designação que se encontra em muitos casos. \"Dos santos\" Para Daniel o chama \"santo\" ou Do mesmo modo que encontramos em Isaías: \"Uma rama do tronco de Jessé, e sua flor.\" Inclusive o Senhor diz de si mesmo no Cântico dos Cânticos, \"eu sou a flor da planície, o lírio dos vales.\"",
          "fonte_1": "Fragmento 16",
          "fonte_2": "[MKGK 158.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nazareno entendido por meio de todos os profetas",
          "autor": "Anônimo",
          "texto": "Quando diz \"através dos profetas,\" não \"através de um profeta\", aclara um termo derivado de nenhuma autoridade profética específica. Fala no lugar do significado implícito que reuniu a todos os profetas. Para Jesus foi chamado \"Nazareno\" por todos os profetas, porque era santo. Ou, talvez, leiam outros profetas, aos que não reconhecem como canônica, fazendo desta afirmação. Portanto, alguns profetizaram e escreveram, como Natã e Esdras. E assim como havia sido profetizado, isto mesmo Filipe deixa claro quando diz a Natanael: \"Havemos achado àquele de quem Moisés escreveu em sua lei, assim como os profetas, e ele é Jesus, o filho de José de Nazaré.\" Assim fez Natanael, sabendo que se havia profetizado, responde na confirmação disto mesmo: \"Pode sair algo bom de Nazaré?\"",
          "fonte_1": "Trabalho Incompleto em Mateus, Homilia 2",
          "fonte_2": "[PG 56: 646]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
