{
  "livro": "Mateus",
  "capitulo": 1,
  "versiculo_inicial": 6,
  "versiculo_final": 17,
  "blocos": [
    {
      "referencia": "Mateus 1:6",
      "versiculo": 6,
      "tema": "Jessé foi pai de Davi e sua dinastia",
      "comentarios": [
        {
          "titulo": "Como Davi prefigurou a Cristo e a Igreja",
          "autor": "Anônimo",
          "texto": "\"Jessé gerou o rei Davi,\" porque Deus está na geração dos justos, e a geração dos justos será bendita. O que podemos dizer acerca de Davi, cujo papel na Escritura é o de rei? Passando por cima de todo o demais, pelo menos podemos dizer isto: Davi prefigura a Cristo. Davi se interpreta como \"poder das mãos\" ou \"amado\", tal e como era Cristo. Era forte e poderoso na batalha e querido por seu país. Em seus atos, em misericórdia e em sua doçura, antecipa profeticamente a Cristo. Mas, como se aplica isto a seus abusos injustos, ao contrário de suas ações justas? Inclusive em seu pior pecado estava o mistério de Cristo e a igreja. Davi, deleitando-se em seu teto alto, viu a formosa banhando-se Betsabé, a desejava e lhe fez sinais, embora ela estivesse casada com um homem hitita. Há uma prefiguração inclusive neste caso, embora possa parecer pouco provável. Cristo, enquanto que em seu céu alto e ainda alegre em sua divindade, viu de antemão a igreja muito atrativa de sua gente o desagradavam com um comportamento sórdido e debilitamento nas boas obras, quando ainda era a noiva do diabo. Pôs seus olhos nela, a queria e a atraiu para si mesmo.",
          "fonte_1": "Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 620. Aqui o autor da Opus imperfectum estende a credibilidade urgente de encontrar analogias entre Davi e Cristo, assim como Betsabé e a igreja.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A construção do Templo de Salomão está prevista em Cristo",
          "autor": "Anônimo",
          "texto": "\"Davi deu à luz a Salomão.\" Salomão se interpreta como se lhe chama \"pacífico\" porque proporciona um reino pacífico para todas as pessoas no território que eram amantes da paz e de pagamento de impostos para que pudesse construir um templo a Deus \"pacífico\", usando também o ministério das pessoas. Desta maneira, Salomão era uma figura de nosso Cristo, o qual, para todas as pessoas que fogem dele na fé e o pagamento dos impostos espirituais das boas obras, proveu um reino pacífico, construído com pedras, e não vivas só judeus, mas também gentios, amante da paz para que pudesse construir um templo vivo do Deus vivo.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 621]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deus não se envergonha de se abaixar para salvar aos pecadores",
          "autor": "Severo",
          "texto": "O Evangelista expõe e se zomba das paixões de nossa raça, suas desonras e dolências, às quais a Palavra de Deus desceu em sua misericórdia. Ele desceu para glorificá-los, para elevá-los por sua caridade. Não é de nenhuma maneira reflete negativamente sobre o médico que se inclina ao nível dos que estão enfermos. Mateus pôde haver escrito, \"Davi gerou a Salomão de\" (o nome da mulher envolvida). Ao ridicularizar, por assim dizer, o adultério em si, em lugar claramente, \"E Davi foi o pai de Salomão da mulher de Urias.\" Ele portanto mostrou que Cristo, que descendia de uma corrida tão degenerada pela geração, \"tomou nossas enfermidades, e levou a carga de nossos males,\" como um dos profetas disse.",
          "fonte_1": "Sermões da Catedral, Homilia 94",
          "fonte_2": "[PO 25:55.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 1:7-15",
      "versiculo": 7,
      "tema": "Salomão e seus descendentes",
      "comentarios": [
        {
          "titulo": "A multidão rebelde prevista",
          "autor": "Anônimo",
          "texto": "Salomão simboliza os cristãos que estavam começando a florescer. Roboão, contudo, simboliza um povo em decadência. Quando Salomão pecou na velhice, o Senhor soltou a Satanás sobre ele, e uma parte crucial de seu reino foi cortada. Contudo, Roboão rejeitou o conselho dos anciãos em um momento crítico e seguiu ao de seus jovens cortesãos. Perdeu quase todo seu reino quando dez tribos se separaram e designaram a seus próprios reis. Somente duas tribos permaneceram sob o governo de Roboão.",
          "fonte_1": "Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 621. 1 Reis 11-12; cf. 2 Crôn 10.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 1:16",
      "versiculo": 16,
      "tema": "José e Maria",
      "comentarios": [
        {
          "titulo": "A relação matrimonial entre José e Maria",
          "autor": "Agostinho",
          "texto": "Mateus relata a linhagem humana de Cristo desta maneira: Depois de contar os pais de Abraão, segue até José, o esposo de Maria, da qual nasceu Jesus. Não é apropriado pensar em José, à parte de seu matrimônio com Maria, a qual deu à luz a Cristo como uma virgem e não das relações sexuais com ele. Porque por seu exemplo uma recomendação incomparável está feita para pessoas casadas fiéis do princípio de que, inclusive quando de comum acordo que mantêm sua continência, a relação conjugal todavia pode manter-se firme e ainda ser chamada com razão uma de matrimônio, não em virtude da relação sexual física mas pelo afeto do coração. Isto é especialmente assim já que era possível que um filho que vai nascer a eles sem abraço corporal, que tem por objeto dentro do propósito da procriação. Por outra parte, José não deveria haver sido negado ser chamado pai de Cristo sobre a base de que não o gerou através do coito. Pois se houvesse adotado um menino de outro, teria que com razão haver sido o pai de um que nem sequer havia nascido de sua própria esposa. De fato, Cristo foi inclusive considerado por alguns como o filho de José, assim como se houvesse sido simplesmente nascido de sua carne. Mas isto se cria por aqueles que não sabiam da virgindade de Maria. Lucas diz: \"Jesus, ao começar seu ministério, era como de trinta anos de idade, sendo o filho (como se supunha) de José.\" Em lugar de nomear a Maria, seu único pai, não tinha a menor dúvida em falar também de ambas as partes como seus pais quando diz, \"e o menino crescia e se fortalecia, enchendo-se de sabedoria; e a graça de Deus estava sobre ele. Agora seus pais foram a Jerusalém todos os anos à festa da Páscoa\". Para que ninguém se imagine que pelos \"pais\" aqui estava destinado somente Maria e suas relações de sangue, fazemos bem em recordar que precede palavra de Lucas: \"E seu pai e sua mãe estavam admirados do que se dizia dele.\"",
          "fonte_1": "Harmonia dos Evangelhos 2,1,2-3",
          "fonte_2": "[PL 34: 1071-1072; NPNF 1 6: 102-3 *. De que maneira, Agostinho se pergunta, José é o marido de Maria a virgem? Embora José não era o pai físico, contudo, era um pai real e significativo a Jesus e continuou em uma relação duradoura com Maria. No que segue, um só asterisco (*) indica que a tradução em Inglês anterior foi desarcaizada. José não desengatar a si mesmo da propriedade casado na qual entrou com Maria em razão de que ela deu à luz não como a legítima esposa de José, mas como uma virgem.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sem coito da Carne",
          "autor": "Agostinho",
          "texto": "Já que portanto se relatou que Cristo nasceu de Maria como uma virgem e não como resultado de relações com José, por que razão Mateus o chama a seu pai, se não é porque entendemos que José fosse verdadeiramente o esposo de Maria, não através de relações da carne, mas em virtude da verdadeira união espiritual do matrimônio? ... Tudo isto sugere que a frase de Lucas, \"segundo se cria\", se inseriu com o fim de corrigir os da opinião de que nasceu de José no mesmo de maneira que outros nascem.",
          "fonte_1": "Harmonia dos Evangelhos 2,1,3",
          "fonte_2": "[PL. 34: 1072]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 1:17",
      "versiculo": 17,
      "tema": "Três grupos de catorze gerações",
      "comentarios": [
        {
          "titulo": "Quarenta gerações em três ciclos",
          "autor": "Agostinho",
          "texto": "Este número determinado de gerações, por um total de quarenta, é um sinal de que o período laborioso no qual, sob a disciplina de Cristo Rei, vamos seguir para lutar contra o diabo. O mesmo número foi recolhido na lei e os profetas, que já haviam solenizado um jejum de quarenta dias para a humilhação da alma (este padrão estava firmemente estabelecido nas narrativas de Moisés e Elias, cada um dos quais jejuou durante quarenta dias). A própria narrativa do Evangelho, de novo prefigurou este mesmo número no jejum do Senhor mesmo, durante seus quarenta dias de tentação pelo diabo. O que mais faz este espetáculo narrativo senão a condição da tentação que pertence a nós através de todo o espaço deste século? Cristo levou esta tentação na carne quando condescendeu a tomar sobre si nossa própria mortalidade. Adicione a isto também que depois de sua ressurreição, foi sua vontade de permanecer com seus discípulos na terra não mais de quarenta dias. Durante este tempo, continuou a mesclar ressuscitado sua vida com a deles na forma das relações humanas. Compartilhou com eles a comida, que os mortais necessitam para a vida, apesar de que ele mesmo nunca morreria. Tudo isto se faz com a vista do que significa para eles através destes quarenta dias que apesar de sua presença seria mais tarde oculta a seus olhos, todavia cumpriria o que prometeu quando disse, \"eu estou convosco, até o fim do mundo\". Pode haver outras e mais sutis métodos de contabilização da longitude desta idade, mas as antecipações mais aparentes na ordem natural deste número são as estações do ano, que giram em quatro alternâncias sucessivas. Tenha em conta também o fato de que o mundo em si tem seus limites determinados por quatro divisões (que às vezes a Escritura designa com os nomes dos ventos, este e oeste, norte ou sul). O número quarenta então é quatro vezes o número de ciclo-completar dez. O número dez, por suposto, está composto por sua vez mediante a adição de um, dois, três e quatro juntos.",
          "fonte_1": "Harmonia dos Evangelhos 2,4,9",
          "fonte_2": "[PL 34: 1075; NPNF 1 6: 105 **. Por que havia três ciclos de catorze gerações, ou quarenta gerações desde Abraão até Davi a Cristo? Isto foi para apontar para o significado tipológico do número quarenta pressagiado como repetidamente na lei e os profetas e logo reaparece no relato da vida de Jesus. No que segue, um duplo asterisco (**) indica que uma tradução ao inglês anterior foi usada com modificações significativas. Entre a vinda de Cristo e sua segunda vinda.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Breve história da salvação",
          "autor": "Anônimo",
          "texto": "\"Assim que todas as gerações desde Abraão até Davi são catorze gerações.\" Quando o Evangelista poderia ter explicado brevemente o número de gerações dizendo: \"De Abraão a Cristo há quarenta e duas gerações\", por que a razão não pôde três vezes omitir gerações e dividi-las em três partes de catorze gerações cada uma? Devido à situação humana entre os Judeus se mudou três vezes, com catorze gerações em bicicleta três vezes. Em primeiro lugar, desde Abraão até Davi, estavam sob os juízes. Em segundo lugar, desde Davi até a deportação, estavam sob os reis. Em terceiro lugar, desde o exílio a Cristo, estavam sob os altos sacerdotes. Assim isto demonstra que assim como catorze gerações se haviam realizado três vezes, se alterou o estado da humanidade. Assim com catorze gerações completas desde o exílio a Cristo, o estado da humanidade de Cristo deve ser mudado uma vez mais. De fato, isto sucedeu. Depois de Cristo, as gerações já não estavam sob tantos juízes, ou tantos reis ou tantos sacerdotes altos. Mais propriamente todas as gerações saíram sob um Cristo que foi Juiz e Rei e Sumo Sacerdote. Porque nesses três estados, só ele finalmente teve a dignidade. Portanto, já que os juízes e reis e sacerdotes prefiguraram os três ofícios de Cristo, seus inícios foram sempre para serem entendidos como figuras de antecipação de Cristo. Josué foi o primeiro juiz; Davi, o primeiro rei; e Jesua, filho de Josadac, o primeiro sumo sacerdote. Ninguém duvida de que estes homens estavam prefigurando a Cristo ... A razão por quarenta e duas gerações se dão de acordo com a carne de Cristo, havendo nascido no mundo é a seguinte: Quarenta e dois é o produto de seis vezes sete. Seis, contudo, é o número que significa o trabalho e esforço, pois o mundo se fez em seis dias, trata-se de um mundo feito no trabalho e a fadiga e a dor. Portanto, apropriadamente, há quarenta e duas gerações antes de Cristo, havendo nascido no mundo de trabalho e dor, e estas gerações contêm o mistério de obras e do trabalho.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 629-30]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
