{
  "livro": "Mateus",
  "capitulo": 5,
  "versiculo_inicial": 1,
  "versiculo_final": 3,
  "blocos": [
    {
      "referencia": "Mateus 5:1",
      "versiculo": 1,
      "tema": "Jesus ascende a montanha",
      "comentarios": [
        {
          "titulo": "Com o que o grande multidão a um ponto mais alto",
          "autor": "Jerônimo",
          "texto": "O Senhor subiu à montanha que pudesse levar à multidão com ele a coisas mais altas. As multidões eram incapazes de subir, contudo, e foi seguido pelos discípulos a quem falava, não de pé, mas sentados juntos. Porque eram incapazes de compreender este homem brilhante em sua majestade. Muitos dos simples crentes literalmente criam que ensinou as bem-aventuranças e outras coisas no Monte das Oliveiras, mas isto não é realmente certo. A partir dos acontecimentos que iam diante e seguintes, o lugar na Galileia se demonstrou que é o que cremos que é ou bem o Tabor ou alguma outra alta montanha. Depois de que terminou de falar, o evangelista diz: \"Agora, quando havia entrado em Cafarnaum.\"",
          "fonte_1": "Comentário sobre Mateus 1,5,1",
          "fonte_2": "[CCL 77: 23-24. A localização da montanha aqui rejeitado por Jerônimo deve haver sido generalizada. Também o encontramos na interpretação de Cromácio desta passagem.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ascensão às alturas",
          "autor": "Cromácio",
          "texto": "Da baixa e humilde aos lugares altos e exaltados, o Senhor, pronto para instruir a seus discípulos, subiu à montanha, especificamente para o monte de oliveiras, pelo que de acordo com o significado desta palavra, a fim de apresentar-lhe dom de sua misericórdia divina. O Senhor subiu à montanha para que desse os preceitos dos mandamentos divinos a seus discípulos, deixando o terreno e buscar as coisas sublimes, como se já colocado no alto. Subiu de que agora pudesse dar o presente divino da bênção largamente prometida, de acordo com o que Davi vez havia declarado: \"Porque em verdade, o que deu a lei dará bênçãos\"",
          "fonte_1": "O Tratado sobre Mateus 17,1,1-2",
          "fonte_2": "[CCL 9a: 268.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Monte de Moisés e o Sermão da Montanha",
          "autor": "Agostinho",
          "texto": "Se nos perguntamos o que significa a montanha, entende-se com razão para apontar para uma maior justiça do Evangelho. Os preceitos dados aos hebreus eram mais baixos. Contudo, através de seus profetas e servos, e de acordo com uma disposição mais ordenada das circunstâncias, o mesmo Deus lhe deu aos preceitos inferiores a um povo ao que foi conveniente que ficará vinculado pelo medo. Através de seu Filho deu aos preceitos superiores a um povo às que seja apropriado para ser posto em liberdade pelo amor.",
          "fonte_1": "Sermão da Montanha 1,1,2",
          "fonte_2": "[PL 34: 1231; FC 11: 20 *. Ao igual que Moisés, Jesus entrega a nova lei de uma montanha. Ambos vêm dados pelo mesmo legislador, o primeiro se unem pelo medo, a segunda a pôr em liberdade pelo amor.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Discurso suportado desde as alturas de virtude espiritual",
          "autor": "Anônimo",
          "texto": "Não era capaz de ensinar ali onde estava a gente? Subiu-se à montanha por duas razões específicas. Em primeiro lugar, para que se cumprisse a profecia de Isaías, que disse: \"Sobe a um alto monte, oh Sião, portador de boas novas.\" A seguir, para que pudesse mostrar o mistério do amor. Para sua ascenso significa a altura da virtude. Portanto, subiu à montanha para mostrar-nos que tudo o que ensina e o que ouve caminho da justiça de Deus deve estar na altura das virtudes espirituais. O que ensina deve a si mesmo ser um exemplo de suas palavras, de modo que possa ensinar mais por suas obras de suas palavras, como diz o apóstolo a Timóteo: \"Estabelecer exemplo dos crentes\" O que caminha no vale da vida terrena, contudo, pisa sobre as vias obscuras e diz palavras altisonantes: Não ensina a ninguém mais que castiga a si mesmo. Porque ninguém pode estar no vale e falar desde uma montanha. Falar desde onde se toma o suporte. Tome sua posição desde a que está falando.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG. 56: 679]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Olhando para a igreja como a Montanha poderoso",
          "autor": "Anônimo",
          "texto": "A igreja se chama uma montanha. Que se representa na Escritura como a \"montanha de Deus, uma montanha poderosa.\" Cristo, portanto, subiu ao monte a revelar ali os mistérios da verdade a seus discípulos. Demonstrou que o que queira aprender os mistérios da verdade deve ir à montanha da igreja, não a qualquer montanha, mas à montanha poderosa. Porque há montanhas de hereges que não são poderosos, mas inchado. Nestas montanhas não se revelam os mistérios da verdade, senão mentiras que vão contra a verdade. É por isso que o Espírito Santo reprova aos que vão a essas montanhas quando diz por meio do profeta: \"Por que olhas com inveja, oh montes inchados?\" Assembleias Heréticas chamam-se inchada porque seu coração está inchado como gordura.",
          "fonte_1": "Trabalho Incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG 56: 680. Incham-se mais além dos limites do ensinamento revelado.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Todos são convidados a vir",
          "autor": "Cromácio",
          "texto": "E que pudesse mostrar mais abertamente a graça dos apóstolos e o autor desta bênção muito grande, acrescentou, \"Andarão vento em popa; Deus, pois, olhar para baixo a Sião.\" É dizer, o Filho de Deus, que deu bênçãos aos apóstolos em Sião. Nesta montanha também deu a seus apóstolos uma bênção. É o que uma vez havia ditado a lei mosaica no monte Sinai, demonstrando que era o autor das duas leis. Quando se deu pela primeira vez a lei da montanha, as pessoas lhes proibiu-se aproximar-se. Mas agora, como o Senhor ensinava na montanha, está proibido que ninguém. Mais propriamente, todos estão convidados para que ouçam, porque não há gravidade na lei e a graça no Evangelho. No primeiro caso, o terror se instila nos incrédulos. Neste último caso, um presente de bênçãos é derramado sobre os crentes.",
          "fonte_1": "Tratado em Mateus 17,1,3-4",
          "fonte_2": "[CCL 9a: 268-69.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:2",
      "versiculo": 2,
      "tema": "Jesus ensina a seus discípulos",
      "comentarios": [
        {
          "titulo": "De acordo com sua disposição a escutar",
          "autor": "João Crisóstomo",
          "texto": "E por que razão se acrescentou a cláusula, \"Abriu a boca\"? Para informar-lhe de que em seu mesmo silêncio lhe deu a instrução, e não só quando falava. Em um tempo foi professor de \"abrir a boca\", enquanto que ao outro pelas obras que fez. Mas quando escutas que lhes ensinou, não pense nele como discutindo assuntos com seus discípulos somente, senão com todo o grupo através de seu ensinamento a eles. Porque desde a multidão era igual que qualquer grupo sempre é, incluindo como o fez aos que vivem em um nível muito baixo, retirou-se o grupo de seus discípulos e dirigiu-se a seu ensinamento a eles, mas em sua conversação com eles também previa o resto, que estavam neste ponto muito longe de estar prontos para escutar seus ditos sobre a abnegação sem ser ofendido.",
          "fonte_1": "O Evangelho de Mateus, Homilia 15,1",
          "fonte_2": "[PG 57: 223; cf. NPNF 1 10: 91 **. O público em geral ainda não estava pronto para discernir o significado do ensinamento de Jesus. Mais tarde se lhes ensinará pelos discípulos. Sua voz não era só através de palavras, senão também ações.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:3",
      "versiculo": 3,
      "tema": "Os pobres em álcool",
      "comentarios": [
        {
          "titulo": "Vocês que são pobres em álcool",
          "autor": "Anônimo",
          "texto": "Apesar de que o evangelista Lucas explica em parte as mesmas bem-aventuranças, as Bem-aventuranças de Mateus deve ser considerado mais completa. Os primeiros foram faladas em uma planície nível, enquanto que os segundos foram expostas em uma montanha. Os primeiros eram de baixo perfil na natureza, enquanto que estes últimos eram bem arredondado e dirigido mais diretamente aos apóstolos mesmos. A razão desta diferença que se indica anteriormente. Lucas simplesmente disse \"pobre\", enquanto que Mateus disse \"pobres em espírito.\" O que é pobre em espírito e humilde de coração tem um espírito manso e não se pensa em grandes coisas de si mesmo. Por outro lado, um que se imagina a si mesmo para ser rico em espírito se representará grandes coisas de si mesmo. É inchado e não cumpre o mandamento de Cristo que \"se não vos fizerdes como meninos, não entrareis no reino dos céus.\" Só quem se arrependeu e ser como um menino é pobre em espírito.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG. 56: 680. A interpretação de Lucas aqui não se conservou. Este autor assinala a diferença entre as duas contas e deduz que Jesus pregou as Bem-aventuranças duas vezes, em uma forma mais completa dos discípulos mais maduros (Mateus) e uma forma menos completa das multidões menos maduros (Lucas).]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A santidade perfeita é o abatimento do Espírito",
          "autor": "Hilário",
          "texto": "\"Bem-aventurados os pobres em espírito, porque deles é o reino dos céus\" O Senhor ensinou a modo de exemplo que a glória da ambição humana deve ser deixado atrás quando disse: \"O Senhor teu Deus te adoro e o só servirás.\" E quando anunciou através dos profetas que elegeria um povo humilde e no temor de suas palavras, introduziu a bem-aventurança perfeita como a humildade de espírito. Portanto define-se aos que se inspiram como pessoas conscientes de que estão em possessão do reino dos céus. Nada é de ninguém por ser adequadamente a própria, mas todos têm as mesmas coisas pelo presente de um só pai. Deram-se-lhes as primeiras coisas que se necessitam para entrar na vida e se suministraram os meios para usá-los.",
          "fonte_1": "Em Mateus 4,2",
          "fonte_2": "[SC 254: 120-22.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Beato pobre, rico em Deus",
          "autor": "Cromácio",
          "texto": "Sabemos que muita gente pobre, de fato, que não são mais que pobre, mas bendito. Pela necessidade da pobreza não produz felicidade em cada um de nós, mas um fideicomisso devotos mantido através da pobreza faz. Alguns, ao não ter os recursos mundanos, pratica o pecado e permanecer sem fé em Deus. É evidente que não podemos chamar a estas pessoas abençoadas. Devemos perguntemo-nos quem são estes benditos de quem o Senhor diz: \"Bem-aventurados os pobres em espírito, porque deles é o reino dos céus.\" Jesus quer dizer que as pessoas são verdadeiramente abençoados que, havendo desprezado as riquezas e os recursos do mundo chegar a ser rico em Deus, o desejo de ser pobres no mundo. De fato, estas pessoas parecem ser pobres ante os olhos do mundo, mas são ricos em Deus, necessitados do mundo, mas ricos em Cristo.",
          "fonte_1": "Tratado em Mateus 17,2,1-2",
          "fonte_2": "[CCL 9a: 269.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Humildade livre, não forçada da pobreza, é bendito",
          "autor": "Jerônimo",
          "texto": "Isto é o que lemos em outra parte: \"Deus salvará ao humilde de espírito\" Mas não se imagina que a pobreza é criado por necessidade. Para agregou \"em espírito\" pelo que se entenderia a bem-aventurança de ser humildade e não a pobreza. \"Bem-aventurados os pobres em espírito\", que por causa do Espírito Santo são pobres por livremente dispostos a ser assim. Portanto, com respeito a este tipo de pobres, o Salvador fala também através de Isaías: \"O Senhor me ungiu para dar boas novas aos pobres.\"",
          "fonte_1": "Comentário sobre Mateus 1,5,3",
          "fonte_2": "[CCL 77:24.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Reino é adequado para aqueles que praticam a virtude",
          "autor": "Anônimo",
          "texto": "O que significa que o seu é o reino dos céus? Não é o reino equipado para aqueles que praticam a virtude? Apesar de que o caminho ao inferno está cheia de todos os vícios, e sobre tudo o orgulho, todas as virtudes conduzem para o reino dos céus, e sobre tudo a humildade. Para a raiz de todos os males é o orgulho, e a raiz de todo bem é o abatimento. É lógico que o que se ensalce, será humilhado, e o que se humilha será ensalçado.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG. 56: 680-81]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
