{
  "livro": "Mateus",
  "capitulo": 1,
  "versiculo_inicial": 1,
  "versiculo_final": 1,
  "blocos": [
    {
      "referencia": "Mateus 1:1",
      "versiculo": 1,
      "tema": "A genealogia de Jesus Cristo",
      "comentarios": [
        {
          "titulo": "O que lhe dirá da linhagem de Jesus?",
          "autor": "Anônimo",
          "texto": "A Bíblia é como um armazém de graça. Porque assim como todo o mundo encontra o que deseja no armazém de um homem rico, assim também cada alma encontra o que considera importante neste livro. Por que é que Mateus diz: \"O livro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão\", enquanto que o profeta Isaías exclama: \"E quem lhe dirá de sua linhagem?\" Mateus está expondo sua linha carnal, enquanto que Isaías proclama que sua linhagem divina é um mistério insondável.",
          "fonte_1": "O Trabalho Incompleto em Mateus",
          "fonte_2": "[PG 56: 612. O comentário anônimo do século V sobre o Evangelho de Mateus, o Trabalho Incompleto em Mateus, é uma cadeia latina que contém passagens de Jerônimo, Cromácio de Aquileia e Leão Magno. Termina em Mateus 25. Veja Clavis Patrum Latinorum 707; J. Banning, \"A edição crítica da Obra Incompleta em Mateus: Uma Fonte ariana\", em Studia Patristica 17. (Oxford: Oxford University Press, 1982), pp 382-87; R. Étaix, \"Fragmentos Inéditos da Opus imperfectum em Matthaei,\" Revue Bénédictine 84 (1974): 271-300.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A humanidade de Jesus se revela na Genealogia",
          "autor": "Severo",
          "texto": "Há que ter em conta, pois, que os evangelistas, ou mais propriamente o Espírito que fala através deles, se esforçaram para assegurar-se de que seus leitores cressem que Cristo era verdadeiramente Deus e verdadeiramente humano. Devido ao que escreveram, ninguém poderia duvidar de que ele é Deus por natureza, mais além de toda variação, mutação ou ilusão, e que de acordo com o plano ordenado de Deus era verdadeiramente humano. Esta é a razão pela qual João pôde dizer, por uma parte, \"No princípio era a Palavra, e a Palavra estava com Deus, e a Palavra era Deus.\" João acrescenta imediatamente: \"A Palavra se fez carne e habitou entre nós.\" Daí que Mateus escreveu apropriadamente, \"o livro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão.\" Por um lado, não é capaz de ser contado simplesmente de geração natural entre as famílias, já que está escrito: \"Quem declarará sua geração?\" e ele é antes dos séculos e de uma substância com o Pai mesmo, do ponto de vista da eternidade. Mas por esta genealogia também se conta entre as famílias da humanidade segundo a carne. Porque em verdade, sem deixar de ser Deus, Cristo se fez homem sem deixar de ser Deus, inalterado até o fim dos tempos. Esta é também a razão pela qual se fala dos antigos patriarcas na linhagem, a narrativa e a observação dos tempos e as vicissitudes que são de fato próprios da história humana. Através de tudo isto Mateus deixou claro que Cristo participa em nossa geração humana e em nossa natureza. De outro modo, alguns poderiam afirmar que apareceu em ilusão e em imaginação somente, e não por ser verdadeiramente humano. Pense no que poderia haver sido dito se nada disto houvesse sido escrito?",
          "fonte_1": "Sermões da Catedral, Homilia 94",
          "fonte_2": "[PO. 25: 52-53]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que Davi é nomeado antes de Abraão",
          "autor": "Anônimo",
          "texto": "Por outra parte, ele não disse \"de Jesus Cristo, Filho de Deus\", mas sim \"Filho de Davi, filho de Abraão.\" Mas por que então João aponta imediatamente a natureza de sua divindade ao dizer no começo de seu Evangelho \"No princípio era a Palavra, e a Palavra estava com Deus\"? Porque o Evangelho de João se encontra em cativeiro entre as nações. Ele escreveu no idioma grego para o benefício dos gentios, que sabiam muito pouco de questões tais como se Deus tinha um filho ou em que sentido Deus tinha descendência. Portanto, era importante mostrar primeiro aos gentios o mistério de sua encarnação, já que não sabiam quem era ele nesse momento. Por isso era necessário primeiro dar-se conta de que o Filho de Deus é Deus. Então, porque Deus se fez carne, disse João na seguinte frase que \"a Palavra se fez carne e habitou entre nós.\" Mateus escreveu seu Evangelho em lugar dos Judeus no idioma hebraico, tal e como já disse, de maneira que os Judeus fossem edificados na fé. De fato, os Judeus sempre souberam que ele é o Filho de Deus e como ele é o Filho de Deus. Portanto não era necessário explicar a eles a natureza de sua divindade, que eles mesmos sabiam bastante bem. Mas por que o nome de Davi primeiro quando Abraão chegou antes dele no tempo? A primeira e direta razão é a seguinte: Quando o Evangelista propôs voltar a contar a linhagem do Senhor até Abraão, se o houvesse apresentado em primeiro lugar como o descendente de Abraão, Davi haveria de vir depois. Deu-se conta de que era necessário voltar a Abraão novamente e que contar duas vezes neste mesmo lugar. Por outra parte, existe a outra razão de que o posto do reino é maior que o posto de nascimento. Porque embora Abraão foi primeiro no tempo, contudo, Davi chegou primeiro em posto.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 612-13. O autor afirma que os Judeus sabiam da existência do Filho de Deus na medida em que esta existência, de acordo com a interpretação cristã do Antigo Testamento, se anuncia e, portanto, é dado a conhecer pelas profecias. É dizer, Abraão se menciona depois de Davi apesar de que lhe precedeu no tempo, já que com seu nome o Evangelista começou a lista das gerações.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A linha de descendência",
          "autor": "Cromácio",
          "texto": "Portanto São Mateus começou a escrever seu Evangelho com uma introdução deste tipo, dizendo: \"Este é o livro de Jesus Cristo, descendente de Davi, filho de Abraão. Abraão gerou a Isaque, Isaque a Jacó,\" e o resto que segue. Mateus, como disse, nos fala do segundo nascimento do Senhor na carne e por esta razão traça sua linha da família de Abraão, o tratamento independente da tribo de Judá, até que se reduz a José e Maria. Desde que o Evangelista começa a partir de Abraão pela sucessão de nascimento e reconta em ordem os nomes de todos, pode-se perguntar por que chama a Cristo nosso Senhor somente o descendente de Davi e o descendente de Abraão ao dizer: \"Este é o livro da estirpe de Jesus Cristo, Filho de Davi, filho de Abraão.\" Em qualquer caso, sabemos que o evangelista não disse isto sem razão e nesta ordem. Cada um deles, Abraão e Davi, seja pela promessa do Senhor ou posto de nascimento, viveu como um digno predecessor na linha de Jesus Cristo quanto a sua existência na carne. Porque o Senhor havia prometido a Abraão, que por direito da circuncisão era o patriarca fundador do povo judeu, que a partir de sua semente todas as nações seriam benditas. Isto se realizou em Cristo, que recebeu seu corpo desde a linha de Abraão. O apóstolo fez uma interpretação aos Gálatas acerca disto, dizendo: \"Agora, as promessas foram feitas a Abraão e a sua descendência. Não diz: E às descendências, referindo-se a muitos; mas, como de um: E a tua descendência, que é Cristo.\" Assim também é Davi primeiro entre a tribo de Judá no posto de rei. E do mesmo modo que Deus prometeu a esta mesma tribo que o rei eterno, Cristo o Senhor, ia nascer a partir do fruto de seu ventre. Pois Davi foi o primeiro rei da tribo de Judá, da qual o Filho de Deus recebeu sua carne. Portanto Mateus com razão contou Cristo nosso Senhor como o descendente de Davi e Abraão, porque tanto José como Maria são descendentes destas origens régias, a linha de Davi, de quem descendem de Abraão, que na fé viveu como o pai das nações e na carne foi o primeiro dos judeus.",
          "fonte_1": "Tratado em Mateus 1,1",
          "fonte_2": "[CCL 9a: 193-94. O Filho se gera eternamente do Pai e nasceu na carne na encarnação; por isso se diz que seu nascimento é encarnado em segundo lugar a sua geração eterna.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A sucessão real apresentada por Mateus",
          "autor": "Hilário",
          "texto": "O que Mateus publica como a sucessão real, Lucas estabeleceu com o fim de origem sacerdotal. Embora a contabilidade de cada ordem, ambos indicam a relação do Senhor a cada linhagem ancestral. A ordem de sua linhagem deste modo se apresenta devidamente, porque a associação das tribos sacerdotais e reais que se iniciou através de Davi do matrimônio se confirmou fora da descendência de Salatiel a Zorobabel. E assim, enquanto que Mateus relata sua origem paterna que começou em Judá, Lucas ensina que seus ancestrais foram tomados da tribo de Levi. Cada um a seu modo demonstra a glória de nosso Senhor Jesus Cristo, que é ao mesmo tempo o eterno rei e sacerdote, como se vê inclusive na origem carnal de ambos de seus ancestrais. Não importa que a origem de José em lugar de Maria se conta novamente, porque de fato há uma e a mesma relação de sangue para toda a tribo. Por outra parte, Mateus e Lucas proporcionam precedentes. Nomeiam pais com o fim, não tanto por sua linhagem como por seu clã, já que a tribo começou a partir de um indivíduo e continua sob uma família de uma sucessão e origem. De fato, Cristo tem que ser mostrado como o filho de Davi e Abraão, pelo que Mateus começou desta maneira: \"O livro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão.\" Não importa que se coloque em uma ordem dada, sempre que toda a família se entenda derivar a partir de uma só fonte. José e Maria pertenciam à mesma linha de parentesco. José se demonstra que surgiu desde a linha de Abraão. Se revela que Maria veio desta linha, também. Este sistema está codificado na lei de maneira que, se o maior de uma família deve morrer sem filhos, o irmão ao lado mais antiga da mesma família levava a esposa do homem morto ao matrimônio. Que consideraria seus filhos como se recebeu na família da pessoa que havia morrido, e portanto a ordem de sucessão segue sendo o primogênito, já que se considera que são os pais dos nascidos depois deles no nome ou o nascimento.",
          "fonte_1": "Em Mateus 1,1",
          "fonte_2": "[SC 254: 90-92. A discrepância entre Mateus e Lucas na genealogia de Jesus era problemático para os antigos exegetas. Hilário aqui o explica mediante a derivação, de Lucas, a descendência de Jesus da tribo de Levi, que não tinha território próprio e portanto se entremescla com as outras tribos. Deste modo a origem real do Messias (de Judá), assim como sacerdotal (de Levi) se revela. Hilário oferece uma explicação de por que a conta dos ancestrais do Senhor de Mateus difere de Lucas. Consideram em conjunto mostram de maneira complementar que o Senhor tem tanto ascendência sacerdotal e real. Tanto Maria como José se derivam de Abraão e Davi.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Explicando Relatos variados de Linhagem",
          "autor": "Agostinho",
          "texto": "Alguns poderiam estar perplexos pelo fato de que Mateus enumera uma série de antepassados, descendo através de Davi até José, enquanto que Lucas especifica uma sucessão diferente, traçando a linhagem de José para trás através de Davi. Era fácil para eles perceberem que José era capaz de ter dois pais, um dos pais do sangue pelos quais nasceu e outro pai adotivo pelo qual foi adotado. De fato, esta era o costume da adoção inclusive entre os que eram o povo de Deus. Desta maneira se poderiam dotar à filiação àqueles que não haviam dado à luz. Recordemos como a filha do faraó adotou Moisés (e ela era uma estrangeira). E o próprio Jacó adotou seus próprios netos, os filhos de José: \"E agora teus dois filhos, que te nasceram na terra de Egito, antes de que eu viesse a ti ao Egito, meus são; Efraim e Manassés serão meus, como Rubem e Simeão. E a descendência nascida a ti depois deles será tua.\" Desta maneira, também, sucedeu que havia doze tribos de Israel, com a tribo de Levi se deram à tarefa especial de tender ao templo. Junto com este havia treze tribos, embora houvesse havido doze filhos de Jacó. Desta maneira se entende que Lucas incluiu o pai de José em seu Evangelho, não por quem foi engendrado, mas pelos que foi adotado. Relatou seus antepassados para cima até que chegou a Davi.",
          "fonte_1": "Harmonia dos Evangelhos 2,3,5",
          "fonte_2": "[PL 34: 1072-1073; NPNF 1 6: 103-4. De acordo com Mt 1,16, José era o filho de Jacó; de acordo com Lc 3,23, por outro lado, José era o filho de Eli. A dificuldade se resolve com a hipótese de um pai biológico e um pai adotivo.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
