{
  "livro": "Mateus",
  "capitulo": 5,
  "versiculo_inicial": 7,
  "versiculo_final": 8,
  "blocos": [
    {
      "referencia": "Mateus 5:7",
      "versiculo": 7,
      "tema": "Os misericordiosos",
      "comentarios": [
        {
          "titulo": "Bendito pelo Senhor da Compaixão",
          "autor": "Cromácio",
          "texto": "Por um grande número de testemunhas de fato, ao igual que muitos no Antigo Testamento como no Novo, são chamados pelo Senhor a mostrar compaixão. Mas como um acesso direto à fé nos parece suficiente e mais que suficiente o que o Senhor mesmo na passagem em questão expressa com sua própria voz, dizendo: \"Felizes os compassivos, porque Deus terá compaixão deles.\" O Senhor da compaixão diz que os compassivos são benditos. Ninguém pode obter a compaixão de Deus a menos que também seja compassivo. Em outra passagem, disse, \"Seja compassivo, assim como seu Pai que está nos céus é compassivo.\"",
          "fonte_1": "O tratado sobre Mateus 17,6,1-2",
          "fonte_2": "[CCL 9a: 274; PG 57: 227; NPNF 1 10: 94 **. A misericórdia de Deus sobrepassa infinitamente o melhor de nossas ações misericordiosas.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A recompensa da compaixão",
          "autor": "João Crisóstomo",
          "texto": "Jesus fala aqui não só daqueles que mostram misericórdia ao dar bens materiais, mas também daqueles que demonstram piedade em suas ações. Há muitas maneiras de mostrar misericórdia. O mandamento é amplo em suas implicações. Que recompensa pode esperar as pessoas se obedecem o mandamento? \"Eles obterão mercê.\" A recompensa à primeira vista parece ser um reembolso igual, mas na realidade a recompensa de Deus é muito maior que os atos humanos da bondade. Para enquanto nós estamos mostrando mercê como seres humanos, estamos obtendo a misericórdia do Deus de todos. Piedade humana e a misericórdia de Deus não são a mesma coisa. Tão amplo como o intervalo entre a bondade corrupta e perfeita, até o momento é a misericórdia humana distinguir-se da misericórdia divina.",
          "fonte_1": "O Evangelho de Mateus, Homilia 15,4",
          "fonte_2": "[PG 57: 227; NPNF 1 10:94.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como Mendigos na Presença de Deus",
          "autor": "Agostinho",
          "texto": "Ouvi o seguinte: \"Ditosos os compassivos, porque Deus terá compaixão deles\" Faça isto, e se pode fazer para você. Fazê-lo no que se refere a outro para que pudesse fazer-se com respeito a você. Para transbordam ainda permanecer em necessidade. Transbordam das coisas temporais, mas permanecem em necessidade da vida eterna. Ouve-se a voz de um mendigo, mas ante Deus é você mesmo um mendigo. Alguém está pedindo de você, você mesmo, enquanto rogam. À medida que trata a seu mendigo, assim vai tratar a seu Deus. Vocês que estão vazios se enchem. Fora de sua plenitude encham uma vazia pessoa em necessidade, pelo que seu próprio vazio possa ser enchido de novo pela plenitude de Deus.",
          "fonte_1": "Sermão 53,5",
          "fonte_2": "[PL 38: 366; FC 11: 213-14. Como somos mendigos ante Deus, devemos tratar aos mendigos como nos gustaría ser tratados.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Misericórdia para os inimigos",
          "autor": "Anônimo",
          "texto": "O tipo de compaixão a que se refere aqui não é simplesmente dar esmola aos pobres ou órfão ou viúva. Este tipo de compaixão se encontra a miúdo inclusive entre aqueles que quase não conhecem a Deus. Mas essa pessoa é verdadeiramente compassiva que mostra compaixão inclusive a seu próprio inimigo e trata bem ao inimigo. Porque está escrito: \"Amem a seus inimigos, e tratem bem aos que vos aborrecem.\" Recorda que Deus também envia sua chuva e pede seu sol não só sobre os agradecidos, mas também sobre os ingratos. Assim que Jesus nos chama a \"ser compassivos, assim como seu Pai é compassivo.\" Tal pessoa é verdadeiramente bendita, porque se, de fato, não pecou, o que é difícil para todos nós, a graça de Deus lhe ajuda no aumento ao longo de seu sentido de justiça. Assim reza, \"Perdoa-me minhas dívidas, assim como eu também perdoo a meus devedores.\"",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG. 56: 682]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:8",
      "versiculo": 8,
      "tema": "Os puros de coração",
      "comentarios": [
        {
          "titulo": "A promessa de ver a Deus",
          "autor": "João Crisóstomo",
          "texto": "Tenha em conta que a recompensa é espiritual. Aqueles a quem aqui chama \"puros\", já seja os que encheram de maneira totalmente suas vidas com a bondade que são praticamente inconscientes do mal dentro de si mesmos, ou pode estar referindo-se aos que vivem uma vida moderada, simples, pois não há nada que necessitemos tanto com o fim de contemplar a Deus como uma vida autocontrolada. Na mesma linha Paulo escreveu: \"Segui a paz com todos e a santidade, sem a qual ninguém verá ao Senhor.\" Está falando aqui desta vista, já que é possível que se tenha. Para muitos são os que mostram misericórdia, que se negam a roubar aos demais e que não são cobiçosos, mas que ainda podem restar enredados em pecados como a fornicação e libertinagem. Jesus acrescenta estas palavras para indicar que as antigas virtudes não são suficientes em si mesmas. Paulo, escrevendo aos Coríntios, deu testemunho em relação aos macedônios, que eram ricos não só na esmola, mas também no resto das virtudes. Por haver falado do espírito generoso que demonstraram para suas próprias posses, Paulo diz: \"Entregaram-se ao Senhor e a nós.\"",
          "fonte_1": "O Evangelho de Mateus, Homilia 15,4",
          "fonte_2": "[PG 57: 227-28; NPNF 1 10: 94 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O que só o coração puro pode contemplar",
          "autor": "Agostinho",
          "texto": "Marque bem o que segue. Quando o texto diz: \"Bem-aventurados os puros de coração\", refere-se àqueles que foram purificados por dentro, porque eles verão a Deus. Para contemplar a Deus é o fim e propósito de toda nossa atividade amorosa. Mas é o fim pelo qual havemos de ser aperfeiçoado, não é o fim pelo qual chegamos a nada. Tenha em conta que a comida se termina de uma maneira diferente que uma prenda se terminou. A comida se termina quando se consome no comer. Uma prenda de vestir se termina quando se completa no tecido. Ambos estão acabados, mas o ato da primeira significa a destruição; a perfeição deste último. Façamos o que façamos, seja o que seja boas ações que realizamos, o que nos esforçamos por lograr, tudo o que louvavelmente anelamos, o que em integridade desejamos, deixaremos de estar buscando nenhuma dessas coisas, quando se chega à visão de Deus. De fato, o que seria uma busca de Deus quando se tem diante dos olhos? Ou o que satisfaria alguém que não seria satisfeita com Deus? Sim, queremos ver a Deus. Quem não tem este desejo? Nos esforçamos para ver a Deus. Estamos no fogo com o desejo de ver a Deus. Contudo, preste atenção à palavra, \"Bem-aventurados os limpos de coração, porque eles verão a Deus.\" Proporcionará a si mesmo com este meio de ver a Deus. Deixe-me falar concretamente: Por que, enquanto seus olhos estão lacrimosos, o desejo de ver um amanhecer? Deixe que os olhos estejam sãos, e que a luz estará cheia de alegria. Se seus olhos estão cegos, a própria luz será um tormento. A menos que seu coração seja puro, não se lhe permitirá ver o que não se pode ver a menos que o coração seja puro.",
          "fonte_1": "Sermão 53,6",
          "fonte_2": "[PL 38: 366; FC 11: 214.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ver a Deus cara a cara",
          "autor": "Cromácio",
          "texto": "Os puros de coração são os que se livraram da imundície do pecado, purificaram-se de toda a contaminação da carne e agradaram a Deus através de obras da fé e a justiça. Como Davi testemunha em um salmo, \"Quem vai subir à montanha do Senhor, Quem estará em seu lugar santo? O que tem mãos inocentes e puro coração, que não recebeu sua alma em vão.\" E Davi, com razão, sabendo que Deus só pode ser visto com um puro coração, reza como segue no salmo, \"Cria em mim um coração limpo, oh Deus, e renova um espírito reto dentro de mim.\" Assim que o Senhor mostra que são pessoas de coração puro como este que são benditas. Eles são os que, vivendo pela fé em Deus com uma mente pura e a consciência sem mancha, ganharão o direito de ver ao Deus da glória no reino dos céus por vir, \"já não está em um espelho e em enigmas, mas cara a cara,\" como o apóstolo disse.",
          "fonte_1": "O tratado sobre Mateus 17,6,3-4",
          "fonte_2": "[CCL 9a: 274-75.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ver a Deus na Criação",
          "autor": "Apolinário",
          "texto": "Chama-se \"puros de coração\" aqui os que adquiriram a virtude em geral. Mostrando a insuficiência do que havia dito antes, acrescenta \"porque eles verão a Deus.\" Por que então se diz que \"ninguém viu jamais a Deus\"? Sustentamos que é visto e entendido pela razão. Ou bem podemos ver a Deus através das Sagradas Escrituras com os olhos do entendimento, ou também, através da sabedoria visível no universo, é possível ver, em uma espécie de maneira conjetural, o que o fez. Deus se vê da mesma maneira que nos objetos feitos pelos seres humanos, o fabricante de uma obra dada é, depois de uma certa maneira, visto pelo intelecto. Mas o que se vê não é a natureza do artífice, mas só sua habilidade artística. Assim também, o que vê a Deus olhando à criação obtém uma impressão não da essência mas da sabedoria d'Aquele que fez todas as coisas. Portanto, o Senhor diz a verdade quando proclama que Deus é visto pelos puros de coração, enquanto que ao mesmo tempo a Escritura não mente quando afirma que Deus não se viu nem pode ver.",
          "fonte_1": "Fragmento 13",
          "fonte_2": "[MKGK 5.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ver a Deus nesta época e no século vindouro",
          "autor": "Anônimo",
          "texto": "\"Bem-aventurados os que têm um coração puro, porque eles verão a Deus.\" Há duas formas de ver a Deus: nesta idade e no século vindouro. Nesta era, como está escrito: \"O que me vê, vê meu pai, também.\" Porque eles têm um coração puro, não só não fazem o mal e a intenção nenhum mal, mas também sempre fazem e têm a intenção todo bem. Porque é possível agora e depois de fazer o bem, mas não ter a intenção da mesma. Aqueles que o fazem podem fazer o bem, mas não por causa de Deus. E Deus não recompensa tão bem, pois o bem recompensado por Deus não é o que está mais que fazer, mas o que está bem feito. Por outra parte, uma pessoa que faz o bem por causa de Deus, sem dúvida, também se propõe o bem. Assim que quem atua de forma totalmente justa e pretende pelo que com sua mente vê a Deus, porque a justiça é a semelhança de Deus. Porque Deus é justo. Assim, na medida em que ninguém rasgou a si mesmo dos males e feito coisas boas, nessa medida também vê a Deus, já seja com pouca ou claramente, ou ligeiramente ou em um grau maior ou parcial ou totalmente, ou de vez em quando ou sempre, ou de acordo com a possibilidade humana. Nesta mesma maneira, uma pessoa que atua demasiado e tem a intenção de uma maneira má vê o diabo, porque todos os males é o símbolo do diabo. Nessa idade, contudo, os puros de coração desta maneira veem a Deus cara a cara, já não está em um espelho escuro, como é o caso aqui.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG. 56: 682]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
