{
  "livro": "Mateus",
  "capitulo": 3,
  "versiculo_inicial": 17,
  "versiculo_final": 17,
  "blocos": [
    {
      "referencia": "Mateus 3:17",
      "versiculo": 17,
      "tema": "Uma voz do céu",
      "comentarios": [
        {
          "titulo": "Uma voz angelical?",
          "autor": "Apolinário",
          "texto": "Alguns dizem que a \"voz que dizia: Este é meu Filho amado '\" era ou bem uma voz angelical que serve para representar à pessoa do Pai ou bem alguma outra voz formado no ato.",
          "fonte_1": "Fragmento 9",
          "fonte_2": "[MKGK 3.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por audição e de vista",
          "autor": "Hilário",
          "texto": "Uma voz do céu falou assim: \"Este é meu Filho amado, em quem tenho complacência.\" Filho de Deus se manifesta tanto pela audição e de vista. Tanto os testemunhos da contemplação e a palavra falada se enviam desde o Senhor a um povo infiel que fazem caso omisso dos profetas. Ao mesmo tempo, nos demos conta dos que se submergem em Cristo que depois do batismo com água, o Espírito Santo descenderia a nós das portas do céu. Então estaríamos cheios da unção da glória celestial e ser filhos de Deus mediante a adoção anunciou a voz do Pai. A verdade prefigurada a imagem do sacramento através destes mesmos acontecimentos.",
          "fonte_1": "Em Mateus 2,6",
          "fonte_2": "[SC 254: 110.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Meu amado filho",
          "autor": "João Crisóstomo",
          "texto": "Jesus se identificou a si mesmo livremente com a gente. Por se não fosse uma das pessoas, não haveria chegado às pessoas para o batismo de João. Contudo, isto fez que alguns se imaginassem que João era mais grande que Jesus. Com o fim de que esta opinião não ser entretido, quando Jesus foi batizado o Espírito desceu e uma voz com o Espírito proclamou a identidade do Unigênito. A voz disse: \"Este é meu Filho amado.\" A voz não foi a identificação de João, senão Jesus. A voz não disse isto que é batizado, senão simplesmente \"presente\". O Espírito veio na forma de uma pomba, desenhando a voz para Jesus e o que é evidente para todos que \"este\" não se fala de João o que batizava, senão de Jesus que foi batizado.",
          "fonte_1": "O Evangelho de Mateus, Homilia 12,2",
          "fonte_2": "[PG 57: 204; NPNF 1 10: 76 **. O Espírito revelou a identidade de Jesus diretamente, deixando em claro a relação entre João e Jesus.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A voz do Pai, a Humanidade do Filho, o descenso do Espírito",
          "autor": "Agostinho",
          "texto": "Aqui então temos a Trindade se apresenta de uma maneira clara: o Pai na voz, o Filho no homem, o Espírito Santo na pomba. Isto só necessita ser apenas mencionado, porque é tão óbvio para qualquer pessoa para ver. Aqui o reconhecimento da Trindade se transporta a nós tão claramente que quase não deixa lugar a nenhuma dúvida ou vacilação. O Senhor mesmo Cristo, que vem na forma de um servo a João, é sem dúvida, o Filho, porque aqui ninguém pode confundir com o Pai ou o Espírito Santo. É o Filho que vem. E que poderia ter alguma dúvida acerca da identidade da pomba? O Evangelho em si atesta mais claramente: \"O Espírito Santo desceu sobre ele em forma de pomba.\" Assim também não pode haver nenhuma dúvida de quem é a voz que fala tão pessoalmente: \"Você é meu Filho amado\" Então temos a Trindade distinguido... Aqui estão as três pessoas da Trindade distinguem: Quando Jesus chegou ao rio, que vinha de um lugar a outro. A pomba desceu do céu à terra, de um lugar a outro. A mesma voz do Pai soava nem da terra nem da água, mas desde o céu. Estes três são já que se distinguiam nos lugares, nas oficinas e nas obras. Mas se pode dizer a mim, \"Mostre-me lugar a inseparabilidade do Deus trino. Recorde você que está falando é católico, e para os católicos está falando.\" Portanto, faz nossa ensina a fé, é dizer, a verdadeira, a fé católica correto, não recolhida pela opinião de juízo privado, mas com o testemunho das Escrituras, não está sujeito às flutuações da precipitação herético, mas baseada na verdade apostólica. Isto o sabemos, isto cremos. Isto, apesar de que não o vemos com nossos olhos, nem ainda com o coração, sempre e quando estamos sendo purificado pela fé, contudo, por esta fé que mais firmemente e com razão mantemos o Pai, o Filho e o Espírito Santo são uma Trindade-inseparavelmente um Deus, não três deuses. Mas ainda um Deus de tal maneira que o Filho não é o Pai, e o Pai não é o Filho, e o Espírito Santo não é nem o Pai nem o Filho, senão o Espírito do Pai e do Filho. Esta divindade inefável, permanecendo sempre em si mesmo, o que faz novas todas as coisas, a criação, a criação de novo, enviando, recordando, a julgar, a entrega, esta Trindade, digo, que sabemos que é ao mesmo tempo indescritível e inseparáveis.",
          "fonte_1": "Sermão 2,1-2",
          "fonte_2": "[PL 38: 355; NPNF 1 6: 259 **. A Trindade se revela claramente na narrativa de batismo. O Deus único, Deus Pai, Deus Filho e Deus Espírito Santo, tudo aparece explicitamente nesta narrativa, distinguíveis, mas um só Deus.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
