{
  "livro": "Mateus",
  "capitulo": 2,
  "versiculo_inicial": 13,
  "versiculo_final": 15,
  "blocos": [
    {
      "referencia": "Mateus 2:13",
      "versiculo": 13,
      "tema": "A Sagrada Família foge ao Egito",
      "comentarios": [
        {
          "titulo": "Babilônia e Egito",
          "autor": "João Crisóstomo",
          "texto": "Mas por que o menino Jesus enviou ao Egito? O texto esclarece isto: que se cumprisse o que o Senhor havia dito por meio do profeta: \"Do Egito chamei a meu filho.\" A partir desse ponto em adiante vemos que a esperança de salvação seria proclamada a todo o mundo. Babilônia e Egito representam todo o mundo. Inclusive quando estavam submersos na impiedade, Deus significava que tinha a intenção de corrigir e modificar tanto Babilônia e Egito. Deus queria que a humanidade possa esperar seus dons generosos de todo o mundo. Assim chamou desde Babilônia aos magos e enviou ao Egito a sagrada família. Além do que disse, há outra lição também que há que aprender, que tende fortemente para a verdadeira autorrestrição em nós. Adverte-nos desde o princípio a ter em conta tentações e parcelas. E vemos isto inclusive quando veio em panos. Deste modo se vê inclusive em seu nascimento um tirano que raiva, um voo posterior e uma saída mais além da fronteira. Pois era por nenhum crime que sua família se exilou na terra do Egito. Do mesmo modo, você mesmo não necessita estar preocupado se você está sofrendo inumeráveis perigos. Não há que esperar a ser celebrado ou coroado com prontidão para seus problemas. Em seu lugar pode ter em conta o exemplo de longo sofrimento da mãe do menino, tendo todas as coisas nobremente, sabendo que uma vida tão fugitiva é consistente com a ordem das coisas espirituais. Você está compartilhando o tipo de mão de obra própria Maria compartilhou. O mesmo fizeram os magos. Ambos estavam dispostos a retirar-se em secreto no humilhante papel de fugitivo.",
          "fonte_1": "O Evangelho de Mateus, Homilia 8,2",
          "fonte_2": "[PG 57: 83-84; NPNF 1 10: 51-52 **. Os fiéis são instruídos para manter na memória, em meio de suas próprias aflições e obstáculos, o voo da sagrada família ao Egito e o regresso dos magos por outro caminho.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por isso Cristo fugiu",
          "autor": "Pedro Crisólogo",
          "texto": "Sua fuga a seguir, não foi ocasionada por medo, mas pelo que havia chegado através do mistério da profecia. O Evangelista plantou a semente quando falava assim: \"Leva-te ao menino e a sua mãe e foge ao Egito.\" E depois, \"Para que o que foi escrito pudesse ser cumprido: 'Do Egito convoquei a meu filho'.\" Cristo fugiu a fim de poder estabelecer a verdade da lei, a fé na profecia e o testemunho do saltério. O Senhor mesmo diz, \"Era necessário que o que se escreveu na lei e os profetas e nos salmos se cumprirá por mim.\" Cristo fugiu para nós, não para si mesmo. Cristo fugiu de maneira que no momento adequado pudesse servir como administrador dos sacramentos. Cristo fugiu de modo que ao conceder a absolvição pudesse tirar a fonte de abusos por vir e pudesse dar prova de fé para os que creriam. E, por último, Cristo fugiu a fim de poder outorgar a nós a fé, inclusive quando temos que fugir, porque em meio da perseguição é melhor fugir que negar a fé. Pois Pedro, porque não estava disposto a fugir, negou ao Senhor. João, para que não negasse ao Senhor, fugiu.",
          "fonte_1": "Sermões 150,11",
          "fonte_2": "[CCL 24b: 938-39. Os mistérios divinos.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O diabo previu o futuro de Cristo",
          "autor": "Pedro Crisólogo",
          "texto": "Foi Herodes buscar ao menino, ou o diabo trabalhando através de Herodes? Herodes, vendo aos magos por si mesmo, imaginou-se em sua fantasia que haviam fugido de seus governantes. Pois Cristo, embora atado em panos, embora ocupado no peito de sua mãe, apesar de seu silêncio, ocultando suas palavras, incapaz de caminhar, contudo transformou os magos (que havia sido porta-estandartes do diabo) em seus mais fiéis servidores. O diabo ao instante deu-se conta do que Cristo podia fazer quando da maioria de idade. De modo que impulsou aos Judeus em sua contra e, artífice inteligente que era, impulsou a Herodes para que pudesse conseguir o salto de Cristo em sua infância. Tinha a esperança de privá-lo da vinda emblema de sua virtude, a cruz, a bandeira da vitória mais grande para nós. O diabo percebe que Cristo logo seria restaurar a vida a todo o mundo com seu ensinamento e sua virtude. Inclusive enquanto segue chorando como um bebê, Jesus estava tomando posse deste mundo de cima abaixo. Era como o profeta disse: \"Antes de que o menino conhece a chorar a seu pai e mãe tomará o orgulho de Damasco e os despojos de Samaria.\" Os Judeus mesmos fé disto quando dizem: \"Vês como todo o mundo se apressa depois dele.\"",
          "fonte_1": "Sermões 150,9",
          "fonte_2": "[CCL 24b: 936-37.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pondo em fuga aos demônios do Egito",
          "autor": "Anônimo",
          "texto": "\"Vai pela terra do Egito.\" Porque, assim como um médico, o Senhor baixou ao Egito para que pudesse visitar, já que languidecia por erro, não é que pudesse permanecer ali. Pois à primeira vista parece como se baixou ao Egito fugindo de Herodes. O fato é que foi com o fim de pôr em fuga aos demônios de erro do Egito, assim como Isaías dá testemunho quando diz: \"Eis que o Senhor vai ao Egito, sentado sobre uma nuvem ligeira, e os ídolos do Egito cairão.\" Vês então que não era escapar da morte que baixou ao Egito, mas para que pudesse erradicar seus ídolos mortais? Pois esta é a única vez que o Senhor viajou ao Egito. Há que assinalar, por outra parte, por que fugiu ao Egito pela noite, mas regressou durante o dia. Isto se deve a que, quando fugia, fugia da perseguição de Herodes. Começou seu regresso, contudo, depois de que o perseguidor havia morrido. Pela noite simboliza o endurecimento do calor da perseguição, enquanto que o dia representa um esfriamento.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 2",
          "fonte_2": "[PG. 56: 646]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:14",
      "versiculo": 14,
      "tema": "Egito recebe o Menino",
      "comentarios": [
        {
          "titulo": "Enquanto Palestina Parcelas, Egito recebe",
          "autor": "João Crisóstomo",
          "texto": "Maria, que nunca havia passado mais além do umbral de sua própria casa, ordenou-lhe submeter-se a esta longa prova da adversidade pelo bem deste maravilhoso nascimento e por sua própria mão de obra e o desenvolvimento espiritual. Não é este notável: enquanto que as parcelas da Palestina, é Egito, que recebe e conserva àquele por quem se desenham as parcelas! Isto é uma reminiscência do patriarca Jacó, que também buscou auxílio no Egito, antecipando a vinda de nosso Senhor.",
          "fonte_1": "O Evangelho de Mateus, Homilia 8,2",
          "fonte_2": "[PG 57:85; NPNF 1 10: 52 **. Gn 45,25-46,7.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como homem Cristo não fugiria da morte",
          "autor": "Pedro Crisólogo",
          "texto": "Cristo prometeu que viria encarnado, que iria através das fases da vida, que ia anunciar a glória do reino dos céus, que ia anunciar o caminho da fé e que pelo poder de sua palavra por si só poria em fuga aos demônios. Prometeu que ia dar vista aos cegos, andar aos coxos, discurso aos mudos, ouvido aos surdos, a remissão pelos pecadores e a vida aos mortos. Todas estas coisas prometeu através da lei e os profetas. Assim foi que Cristo, quando ia converter-se em um homem, não era para fugir da morte que escapou quando era um bebê.",
          "fonte_1": "Sermões 150,10",
          "fonte_2": "[CCL 24b: 938.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:15",
      "versiculo": 15,
      "tema": "Um Filho Do Egito",
      "comentarios": [
        {
          "titulo": "Fugitivos Este e Oeste",
          "autor": "João Crisóstomo",
          "texto": "Há algo mais aqui vale a pena notar, um tocando os magos e o outro tocando o menino. A questão é por que não os magos permanecem com o menino? E por que o menino permaneça em Belém? Ambos tiveram que escapar como fugitivos pouco depois de que foram recebidos com alegria: os magos da Pérsia e a sagrada família ao Egito. Por quê? Isto é digno de um exame minucioso. A magnificência do plano de salvação de Deus não se haveria crido se não houvesse vindo na carne. Se Jesus houvesse caído em mãos de Herodes, sua vida na carne poderia haver sido cortada. Muitas circunstâncias ordenaram-lhes em voz baixa providencialmente na história humana. Inclusive enquanto que a carne de Cristo menino estava em perigo, alguns atreveram-se a imaginar que nunca assumiu nossa carne humana comum, que sua voz era como a de um fantasma. Estas ideias ímpias em última instância, destruir aos que não confessam que Deus veio a nós na carne de uma maneira converter-se a sua deidade. Quanto aos magos, foram enviados rapidamente, encarregados de ensinar na terra dos persas, depois de haver frustrado a loucura do rei. Herodes permitiu-lhe a oportunidade de aprender que estava tratando de coisas impossíveis, contra a profecia, e que todavia havia tempo para saciar sua ira e desistir de seu plano demente. É apropriado que o poder de Deus não só submeter a seus inimigos, mas fazê-lo com facilidade, enganando aos impostores de uma maneira apropriada à onipotência de Deus. Da mesma maneira que os egípcios antes haviam sido enganados. Sua riqueza transferido em secreto e com a arte e o poder de Deus feito impressionante para eles.",
          "fonte_1": "O Evangelho de Mateus, Homilia 8,1",
          "fonte_2": "[PG 57: 83-84; NPNF 1 10: 51 **. Que significado messiânico-profética transmitia o voo secreto de tanto os magos e a sagrada família? Tanto os magos e a sagrada família converteram-se em fugitivos, deste a oeste à Pérsia e Egito, para dar fé de Deus própria humilde veio em carne para toda a humanidade, enganando aos impostores de uma maneira apropriada à onipotência de Deus. No tempo de Moisés; cf. 1 Samuel 6,6 LXX.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Egito, a morada de Cristo",
          "autor": "Cromácio",
          "texto": "Portanto, José foi mandado a aceitar este rapaz de quem Isaías havia dito: \"Pois um menino nasceu a você; um filho lhe foi dado a você, cujo governo se estendeu sobre seus ombros.\" Agora, disse \"um filho lhe foi dado a você\", porque Cristo, o Senhor nasceu como um menino e foi contado um filho de José e Maria. Quanto a seu ocaso no Egito, Isaías predisse isto muito antes do fato quando disse: \"Eis que o Senhor senta-se em cima de uma ligeira nuvem, e entrará no Egito.\" Com esta declaração a promessa do Senhor de encarnação se revela claramente. Posto que o Senhor mesmo se invoca como \"que surge do alto, a luz do sol da justiça\", é justo que viria em uma nuvem veloz. Por isto Isaías significa que viria em um corpo sagrado, um corpo lastrado por nenhum pecado e através do qual se cobriu a luz de sua própria majestosidade com a envolvente da nuvem de seu corpo. Oseias, assim aponta a este fato quando diz: \"O rei de Israel foi lançado. Devido a que Israel era pequena, deleitei-me nele. E chamei a meu filho do Egito.\" Depois do antigo pecado do Egito, a tumba, depois de muitos golpes haviam sido divinamente infligidos sobre ele, Deus o Pai onipotente, movidos pela devoção, enviou a seu Filho ao Egito. Fê-lo para que Egito, que faz muito tempo havia pagado a pena da maldade devida sob Moisés, agora pudesse receber a Cristo, a esperança de salvação. Quão grande era a compaixão de Deus como se mostra na chegada de seu Filho! Egito, que de idade sob o faraó pôs-se teimoso contra Deus, agora converteu-se em testemunha e o lar para Cristo. A compaixão de Deus para Egito era como a que se mostra para os magos, que mereceu conhecer a Cristo o Senhor. Porque, embora os magos tinha desde faz muito tempo atrevido a resistir a bondade divina sob Moisés, agora, mas depois de haver visto uma só estrela no céu, creram no Filho de Deus. Os magos cavaleiro foram entregues ao castigo por sua falta de fé. Outros foram levados à glória através da fé, já que criam que Deus havia nascido na carne, Deus, a quem os magos egípcios não estavam dispostos a reconhecer em toda sua excelência divina.",
          "fonte_1": "Tratado em Mateus 6,1",
          "fonte_2": "[CCL 9a: 220-21. Os 10,15-11,1.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
