{
  "livro": "Mateus",
  "capitulo": 4,
  "versiculo_inicial": 23,
  "versiculo_final": 25,
  "blocos": [
    {
      "referencia": "Mateus 4:23",
      "versiculo": 23,
      "tema": "Jesus ensina, prega e cura",
      "comentarios": [
        {
          "titulo": "Curações Profetizada de Jesus",
          "autor": "Cromácio",
          "texto": "Isaías predisse que isto ocorreria quando disse: \"Ele mesmo tomou nossas enfermidades, e levou nossas enfermidades.\" Para este fim, a mestra da vida e o médico celestial Cristo o Senhor havia vindo para que por sua direção na que pudesse educar à gente à vida e com sua medicina celestial curar a enfermidade do corpo e a alma, para que pudesse libertar os corpos assediado pelo diabo e restaurar aquelas pessoas afetadas por diversas enfermidades para a saúde verdadeira e completa. Pela palavra do poder divino que cura as debilidades do corpo, senão pela medicina do ensinamento celestial sanou as feridas da alma. Davi observou claramente que as feridas da alma são curados por Deus só quando disse: \"Bendize ao Senhor, alma minha, e não esqueças nenhum de seus benefícios\", ao que acrescentou, \"quem perdoa todas tuas iniquidades, o que sana todas suas enfermidades.\" É o verdadeiro e perfeito, portanto, o médico que dá a curação ao corpo e restaura a alma para a saúde: nosso Senhor e Salvador.",
          "fonte_1": "Tratado em Mateus 16,4",
          "fonte_2": "[CCL 9a: 266.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ao igual que um doutor Devoto",
          "autor": "Anônimo",
          "texto": "Viajou por toda Galileia; como um médico dedicado assistiu aos enfermos graves, dispensação de medicamentos adequados para cada doença, porque todas aquelas pessoas que sofrem débeis e não podiam acudir ao médico.",
          "fonte_1": "Trabalho Incompleto em Mateus, Homilia 8",
          "fonte_2": "[PG. 56: 677]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:24",
      "versiculo": 24,
      "tema": "As pessoas com o que para ser curado",
      "comentarios": [
        {
          "titulo": "Ao longo de toda Síria",
          "autor": "Cirilo de Alexandria",
          "texto": "E isto também necessita ser acrescentado a modo de explicação, que a assignação das tribos de Zabulom e Neftali estendeu à cidade gentil de Sidom. Os Judeus que mores nelas intercaladas entre as nações a este dia. Agora \"Zabulom\" se pode interpretar como um odor doce e bênção, enquanto que \"Neftali\" é um cepo germinada, é dizer, uma planta de difusão. E tais coisas converteram-se em crentes em Cristo. Os que antes estavam na Galileia, quando eles saíram como fragância, Converteu-se em digno da bênção divina e se estenderam em tudo o bom. Agora \"Galileia\" se interpreta sob a metáfora da \"circular\", pelo que os crentes da Galileia são como as rodas de rodamento contra os poços de destruição.",
          "fonte_1": "Fragmento 37",
          "fonte_2": "[MKGK 164.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se a fé se exigia",
          "autor": "João Crisóstomo",
          "texto": "Mas há que perguntar-se como podia ser que exigiu fé de nenhum dos sanou. Porque aqui não dizem o que mais tarde encontramos dizendo, \"Você crê que eu sou capaz de fazer isto?\" Ainda não havia dado provas de seu poder. O ato mesmo de aproximar-se a ele e de levar a outros a ele não exibiu pequena fé. Para as levaram inclusive a grandes distâncias. Nunca lhes levaram a não ser que haviam convencido a si mesmos das grandes coisas que lhe concernem.",
          "fonte_1": "O Evangelho de Mateus, Homilia 14,3",
          "fonte_2": "[PG 57: 220; NPNF 1 10: 89 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A fonte desatendida",
          "autor": "João Crisóstomo",
          "texto": "Se temos alguma doença corporal, que inventar tudo o possível para desfazer-se do que nos dói. Contudo, quando nossa alma está enferma, se demora e retroceder. Por esta razão não estamos liberados de doenças corporais. A correção converteu-se em indispensável para nós secundária, enquanto que os assuntos secundários dispensível parecem indispensáveis. Apesar de que a deixe desatendida a fonte de nossos males, todavia esperamos ter as correntes não contaminadas.",
          "fonte_1": "O Evangelho de Mateus, Homilia 14,3",
          "fonte_2": "[PG 57: 221; NPNF 1 10: 89 **. A enfermidade física é um sinal da necessidade de uma maior cicatrização, a das enfermidades da alma. Somos rápidos para pedir a curação do corpo, enquanto que passamos por alto o vírus mais virulentos.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Distinguir afeições ou enfermidades",
          "autor": "Cirilo de Alexandria",
          "texto": "Se alguém pergunta qual é a diferença entre \"enfermidade\" e \"enfermidade\", nossa resposta é que uma enfermidade é uma indisposição temporal do corpo, enquanto que a enfermidade representa um desequilíbrio permanente dos elementos do corpo.",
          "fonte_1": "Fragmento 37",
          "fonte_2": "[MKGK 164.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como Tentações demoníaco afetam a saúde do corpo",
          "autor": "Orígenes",
          "texto": "Você vai ver a variedade de males na prodigalidade ou a avareza, grosseria ou libertinagem, na tolice, a picardia, a insolência, a cobardia e todos os vícios opostos; e os ensaios da alma são o dinheiro, a fama, a pobreza, a obscuridade. E enquanto os demônios desonram corpos, que causam as almas a participar ativamente em pecado e a loucura. Contudo, o epilético tem um demônio \"mudo e surdo\". Paixões Tal problemas para a alma, a intervalos, o que faz que surdos à palavra salvadora; como, por exemplo, a ira é uma paralisia das almas, de tal maneira que, quando sucumbem a ela, seu vigor se afrouxa tanto para a ação e para a vida. E a \"debilidade\" da alma é um termo usado pelos gregos, em um sentido geral, para qualquer enfermidade que resulte do vício; mais especificamente, pelo que se opõe à resistência, uma espécie de renunciar na face da paciência e o sofrimento e a angústia.",
          "fonte_1": "Fragmento 77",
          "fonte_2": "[GCS 41.1:. 46]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Doenças da alma e corpo",
          "autor": "Anônimo",
          "texto": "Quando disse \"enfermidade\", isto se refere às doenças corporais; quando disse \"toda enfermidade\", isto se refere às doenças espirituais da alma. As doenças da alma não são menores que as do corpo. E embora disse que \"sanando toda enfermidade e toda doença no povo\", poderíamos compreender tanto como pertencendo a doenças corporais, pelo que entendemos enfermidades como ser enfermidades mais graves, enquanto que as enfermidades são transtornos menores. Agora, quando diz \"cada enfermidade\", inclui todo tipo de doença, já seja grave ou leve; mas a adição da outra cláusula parece ser supérflua se não entendemos uma cláusula como pertencendo a doenças corporais e a outra às doenças espirituais. Contudo, poderíamos entender ambas cláusulas como pertencentes a ambas doenças: é dizer, \"todas as enfermidades\", já seja corporal ou espiritual, e \"toda enfermidade\", já seja corporal ou espiritual, para que possamos entender a enfermidade da alma como ser algum transtorno, enfermidade ou a infidelidade, já que uma pessoa que está sujeita à enfermidade da avareza, a luxúria ou a ambição vazia sofre uma enfermidade da alma. Contudo, a pessoa que ignora o mistério da chamada de Deus está enfermo na fé. Para muitos são aqueles que são capazes de fazer boas obras e agradar a Deus, mas que não o fazem eles, porque ignoram o mistério da chamada de Deus. Estas pessoas estão enfermos. Algumas pessoas se dão até doenças carnais, pelo que apesar de que conhecem o mistério da chamada de Deus, não estão autorizados a fazer o bem. Estes são os que têm uma enfermidade. Mas curou doenças corporais pelo poder da divindade e doenças espirituais pela palavra de compaixão. Apesar de que a medicina se beneficia de um corpo enfermo, uma palavra beneficia a uma alma enferma. Note-se, também, que não o disse primeiro \"sanando toda enfermidade e toda doença\", senão \"o ensinamento e a pregação do evangelho do reino\" e logo \"curação\". O fez por duas razões. Em primeiro lugar, porque os milagres da virtude construir almas de acordo às palavras de compaixão. Portanto, diz o primeiro que sabe que são mais necessárias. E logo, porque as palavras de compaixão não estabelecem fora poderes milagrosos, mas as palavras da verdade partiram poderes milagrosos. Portanto, não se cria que Cristo era capaz de fazer milagres porque lhes pregava a verdade, mas cria-se que pregou a verdade porque era capaz de fazer milagres. \"Levaram-se a todos os enfermos e endemoninhados... e os curou ele.\" Em certos lugares se diz: \"E sanou a muitos,\" Como também \"E tudo quem o tocavam ficavam salvo.\" Mas aqui simplesmente diz, 'E os curou', o que significa que curou a todos. Um novo médico vai a uma cidade e que desejem difundir a palavra de sua prática trata a todos os que vêm a ele e não pensar tanto de receber uma quota como da construção de uma reputação, mas quando se estabelece sua reputação começa a exigir uma quota em função em seu trabalho. Assim também o Senhor ao começo de sua pregação sanado não só certas pessoas em função de seu juízo, mas todos indiscriminadamente. Uma vez que toda a região de Judeia o conhecia, vendeu os benefícios de saúde a um preço afinado à própria fé, dizendo a cada pessoa, \"Faça-se em vós segundo vossa fé.\" Contudo, não todo o mundo, Só aqueles que havia preparado de acordo com seu conhecimento prévio antes de chegar a ele.",
          "fonte_1": "Trabalho Incompleto em Mateus, Homilia 8",
          "fonte_2": "[PG. 56: 678-79]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:25",
      "versiculo": 25,
      "tema": "Grandes multidões seguem a Jesus",
      "comentarios": [
        {
          "titulo": "Também nós estamos chamados a segui-lhe",
          "autor": "João Crisóstomo",
          "texto": "Pois bem, vamos nós também o seguimos. Para que também temos muitas enfermidades de nossa alma, e estes especialmente sanaria muito gosto. Com esta intenção se corrige esse outro tipo, que possa desaparecer estes fora de nossa alma. Aproximemo-nos, pois, a ele, e pedimos nada desta vida, senão mais propriamente a remissão dos pecados. Pois em verdade lhe dá inclusive agora, se nos pomos em sério. Desde logo que \"sua fama ia em Síria\" Pelo que agora em todo o mundo. E de fato correram juntos quando se souberam de que sanou endemoninhados. E, depois de ter muito mais e maior experiência de seu poder, não Desperta e executa? Mas enquanto tanto se foram amigos e familiares país e, não suportar tanto como para deixar sua casa pelo bem de aproximar-se e obter muito maiores coisas? Ou mais propriamente não requeremos de vocês tanto como este, mas só deixar seus maus hábitos, e você pode fazer facilmente seu conjunto, embora sem deixar de ser em casa com seus amigos.",
          "fonte_1": "O Evangelho de Mateus, Homilia 14,3",
          "fonte_2": "[PG 57: 220; NPNF 1 10: 89 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Senhor reúne aos do Exército",
          "autor": "Anônimo",
          "texto": "Todo rei a ponto de fazer batalha contra um rei inimigo reúne pela primeira vez juntos um exército, e logo vai à guerra. Assim também o Senhor a ponto de fazer batalha com o diabo reúne pela primeira vez juntos a seus apóstolos e assim começa a pregar o evangelho do reino em toda Galileia. A tomada do diabo pela tormenta é a pregação da verdade; a flecha mortal em seu coração é o que fala da justiça. O viro é o trabalho dos sinais. O despojo de seus poderes é a conversão dos crentes. Um rei terreno reúne um exército que por seus esforços possa alcançar a glória. O Senhor reuniu a seus apóstolos não que por seus esforços pudesse alcançar a glória, senão que por seu próprio esforço, pode-se lograr a vitória para eles.",
          "fonte_1": "Trabalho Incompleto em Mateus, Homilia 8",
          "fonte_2": "[PG. 56: 676-77]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
