{
  "livro": "Mateus",
  "capitulo": 3,
  "versiculo_inicial": 13,
  "versiculo_final": 16,
  "blocos": [
    {
      "referencia": "Mateus 3:13",
      "versiculo": 13,
      "tema": "Jesus veio para ser batizado por João",
      "comentarios": [
        {
          "titulo": "Enquanto que João seguia sendo o ensinamento",
          "autor": "Anônimo",
          "texto": "E então veio Cristo, para que também este testemunho revelou sua verdade. Em seu batismo se abriram os céus e desceu o Espírito Santo, o Pai falou desde o céu, e que através deste se pôs de manifesto que o que foi batizado por João era verdadeiramente mais digno que o de João. Da mesma maneira que Lúcifer saiu, mas a luz não esperou a que a queda de Lúcifer antes de que surgiu. Apesar de que saiu e se pôs de manifesto com sua luz obscurecia seu brilho. Assim também desta maneira a pregação de João chegou antes de Cristo. Cristo não esperou a João para completar sua carreira antes de que chegou à cena, mas, enquanto que João todavia estava ensinando, apareceu. Assim, na comparação do ensinamento e o trabalho de Jesus e João, o trabalho e o papel de João diminui constantemente. Portanto, depois de que Jesus começou a pregar a todos os que acudiam a ele, viu-se ensombrecido o ensinamento de João.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 4",
          "fonte_2": "[PG 56: 657.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que o Cristo sem pecado foi batizado",
          "autor": "Anônimo",
          "texto": "João foi a pregar, \"Arrependei-vos, porque o reino dos céus se aproximou.\" Jesus veio para que receba o testemunho de João e confirmar sua pregação: \"Eis o Cordeiro de Deus, que tira o pecado do mundo.\" Assim, quando alguns viram o Cristo sem pecado batizada como se fosse um pecador, disseram-se uns aos outros:\"Se ele cuja inocência o Batista deu testemunho pensou que era necessário, para receber um batismo, como podemos que estão cobertos com pecados desprezamos o arrependimento?\" Aqui há que recordar que o mesmo João testificou que \"eu vos batizo com água para arrependimento, mas o que vem detrás de mim é mais poderoso que eu, cujo calçado eu não sou digno de levar; Ele vos batizará em Espírito Santo e fogo.\"",
          "fonte_1": "Trabalho Incompleto em Mateus, Homilia 4",
          "fonte_2": "[PG 56: 657.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As águas do batismo santificado",
          "autor": "Hilário",
          "texto": "Em Jesus Cristo eis um homem completo. Assim, em obediência ao Espírito Santo o corpo que assumiu cumpre nele cada sacramento de nossa salvação. Então veio a João, Nascido de uma mulher, Com destino à lei e se fez carne através da Palavra. Portanto não havia necessidade para que seja batizado, porque se dizia dele: \"Ele não cometeu pecado.\" E onde não há pecado, a remissão da mesma é supérfluo. Não foi porque Cristo tinha uma necessidade que tomou um corpo e um nome de nossa criação. Não tinha nenhuma necessidade de batismo. Pelo contrário, através dele se santificou o ato de limpeza para converter-se nas águas de nossa imersão.",
          "fonte_1": "Em Mateus 2,5",
          "fonte_2": "[SC 254: 108. O batismo de Jesus por João sempre dificuldades para exegetas antigos: por que Jesus, imune do pecado e muito superior a João, submeter-se a esta prática penitencial? Nesta passagem de Hilário e nos que seguem se encontra uma série de interpretações que tratam de diversas maneiras para resolver esta dificuldade.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Seja o Batista é maior que o batizado",
          "autor": "Orígenes",
          "texto": "Por este ato Jesus demonstrou ser \"manso e humilde de coração\" Vir aos inferiores a ele, fazendo tudo o que seguiu com o fim de humilhar-se e ser obediente \"até a morte.\" Não sempre é o caso que o que batiza é maior que o que é batizado. Ananias não foi maior que Paulo. E enquanto que Filipe batizou, Pedro deu o Espírito através da imposição de mãos.",
          "fonte_1": "Fragmento 52",
          "fonte_2": "[GCS 41.1:. 36]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que de Jesus aceitou o batismo de João",
          "autor": "Jerônimo",
          "texto": "Por três razões Salvador aceitou o batismo de João. Em primeiro lugar, porque nasceu um homem, para que se cumprisse toda justiça e humildade da lei. Em segundo lugar, que por seu batismo, homologue o batismo de João. E terceiro, que santificando as águas do Jordão através do descenso da pomba, de poder mostrar a vinda do Espírito Santo no batismo dos adultos.",
          "fonte_1": "Comentário sobre Mateus 1,3,13",
          "fonte_2": "[CCL 77: 18-19.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que foi batizado",
          "autor": "Teodoro de Mopsuéstia",
          "texto": "Muitos plantam a questão, que na realidade era a natureza deste batismo com o que o Senhor foi batizado? Que fez que equivale a, o batismo de nosso Senhor e Salvador Jesus Cristo, que, pelo bem da salvação de todos, se fez humano? Como tal, foi a mostrar-se a ser o começo de uma certa vida paradoxal na conta da que se chama Adão, já que pelo amor de Adão e para o resto dos que surgiram a partir de Adão converte-se no começo da vida eterna, na mesma maneira que Adão foi o original desta vida temporal e mortal. Este Jesus, digo, recapitulou em si tudo o que se refere a nossa salvação. Porque assim como morreu e ressuscitou, assim também o faça assim, da mesma maneira. Desde necessariamente estávamos a ser transferidos simbolicamente desta vida presente pelo batismo e se estabeleceram nessa vida que está por vir, que se encarregou de que este batismo deve ser cumprida antes que nada em si mesmo. Em sua dispensação providencial das coisas, que havia recebido, antes de que todos os demais, este batismo de adoção que é pela água e o Espírito. Portanto mostrou este batismo a ser grande e honorável, em quanto ele mesmo, em primeiro lugar, realmente o aceitou. Por outra parte, ele mesmo se identificou com essa parte da sociedade fora da lei de graça, no que também participam. Porque convinha que o Senhor, na humildade de espírito, deve estar sujeita tanto ao profeta e Batista, como uma pessoa comum entre as pessoas. Foi batizado que pudesse santificar as águas e derramar sobre nós, através da bacia, a regeneração e a adoção e a remissão dos pecados e todas as outras bênçãos que vêm a nós pelo batismo, que prefigura em si mesmo. Como Deus, contudo, é o Uno \"que tira o pecado do mundo,\" E, como tal, não tem necessidade do batismo.",
          "fonte_1": "Fragmento 14",
          "fonte_2": "[MKGK 101.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 3:14",
      "versiculo": 14,
      "tema": "João Questiona a Solicitação de Jesus",
      "comentarios": [
        {
          "titulo": "Jesus não há de arrependimento",
          "autor": "João Crisóstomo",
          "texto": "O batismo de João estava olhando para o arrependimento. Seu propósito era trazer ouvintes até o ponto de sofrer a condenação por seus delitos. João, contudo, não queria que ninguém chegar à conclusão de que o próprio Jesus também veio ao Jordão para arrepender-se de seus pecados. Pelo que diferencia a este ponto reta desde o princípio chamando-lhe tanto Cordeiro e Redentor de todo o pecado que está no mundo. O que é capaz de tirar os pecados de todo o mundo era a si mesmo sem pecado.",
          "fonte_1": "O Evangelho de Mateus, Homilia 12,1",
          "fonte_2": "[PG 57: 203; NPNF 1 10: 75 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por isso João se lhe opunha",
          "autor": "Cromácio",
          "texto": "Portanto, Jesus desceu a cumprir com todas as observâncias da lei, e neste contexto que foi batizado por João na Galileia ao Jordão. Mas João, reconhecendo ao Senhor como seu Deus através do Espírito Santo, declarou que não era digno de levar suas sandálias. Desculpou-se de fazer o que estava dirigida a fazer, porque não podia conceber que o batismo era necessário que o Uno a quem conhecia havia chegado a borrar os pecados do mundo. Mais propriamente declarou-se que ele mesmo deve ser batizado por Cristo, dizendo: \"Sou eu quem deve ser batizado por ti, e tu vens a mim?\" É como se estivesse dizendo: \"Sou um homem. Tu és Deus. Sou um pecador porque sou um homem. Você é livre de pecado porque és Deus. Por que quer ser batizado por mim? Não rechaço o respeito que me pagam, mas eu sou um ignorante do mistério. Eu batizo pecadores arrependidos. Mas você não tem nenhuma mancha de pecado. Então, por que quer ser batizado? Por que quer ser batizado como um pecador, que veio a perdoar os pecados?\" Isto é o que João, em efeito, estava dizendo ao Senhor.",
          "fonte_1": "Tratado em Mateus 12,1",
          "fonte_2": "[CCL 9a: 244.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 3:15",
      "versiculo": 15,
      "tema": "O cumprimento de toda justiça",
      "comentarios": [
        {
          "titulo": "Jesus foi batizado por nós",
          "autor": "Cromácio",
          "texto": "O Senhor aqui está provando a deferência fiel de serviço por parte de seu criado, mas revela o mistério de sua dispensação ao dizer: \"Que seja o que agora; para assim convém que cumpramos toda justiça\", mostrando que se trata da verdadeira justiça, que o Senhor e o Mestre devem cumprir em si mesmo todo sacramento de nossa salvação. Portanto, o Senhor não queria ser batizado por seu próprio bem, senão pelos nossos, com o fim de cumprir toda justiça. De fato, o correto é que quanto se ordena a outro a fazer, primeiro deve fazer por si mesmo. Dado que haviam chegado o Senhor e o Mestre da raça humana, que queria ensinar com seu exemplo o que deve fazer-se para os discípulos a seguir seu Mestre e dos funcionários a seu Senhor.",
          "fonte_1": "Tratado em Mateus 13,2-3",
          "fonte_2": "[CCL 9a: 244-45.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A maldição da Lei anulada",
          "autor": "João Crisóstomo",
          "texto": "A este Jesus não se limitou a responder \"Que assim seja\", mas agregou enfaticamente, \"agora.\" A implicação: Não será assim para sempre. Não sempre vai ver Àquele para quem os profetas desejaram. Mas pelo momento, permitir isto. E logo se mostra como este batismo é apropriado. Por quê? \"Portanto, é conveniente que cumpramos toda justiça.\" Toda a lei se cumpre por \"toda justiça\", pelo qual se levam a cabo todos os mandamentos. Está dizendo em efeito, \"Desde então havemos realizado todo o resto dos mandamentos, este batismo só resta. Vim a acabar com a maldição que determinou da transgressão da lei. Pelo que deve, portanto, em primeiro lugar cumprir com tudo e, depois de haver entregado desde que sua condenação, levá-lo a seu fim. É apropriado para mim, portanto, para cumprir toda a lei pela mesma regra pela qual é apropriado para mim para acabar com a maldição que está escrita em sua contra na lei. Este é o propósito de minha carne e assumindo que vem a você.\"",
          "fonte_1": "O Evangelho de Mateus, Homilia 12,1",
          "fonte_2": "[PG 57: 203; NPNF 1 10: 76 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Tudo o que pertence à natureza humana",
          "autor": "Anônimo",
          "texto": "Como Cristo cumprir a justiça de batismo? Sem dúvida, de acordo com as exigências da natureza humana: a gente tem que ser batizado, pois de acordo à natureza carnal que são todos os pecadores. Apesar de que se cumpriu a justiça de batismo, cumpriu também a justiça de nascer e de crescer, de comer e beber, de dormir e relaxar. Também cumpriu a justiça de experimentar a tentação, o medo, a tristeza e o voo, assim como o sofrimento, a morte e a ressurreição: é dizer, de acordo à exigência da natureza humana que tomou sobre si mesmo, cumpriu com todos estes atos de justiça.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 4",
          "fonte_2": "[PG. 56: 658]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Perfeito na Lei",
          "autor": "Teodoro de Heracleia",
          "texto": "Quando o que é perfeito de acordo à lei foi batizado com o batismo de João, converteu-se no primeiro em lograr a perfeição da lei. Por esta razão, inclusive Cristo, que era perfeito na lei, foi batizado com o batismo de João. Por esta razão, diz, \"Portanto, é conveniente que cumpramos toda justiça.\"",
          "fonte_1": "Fragmento 21",
          "fonte_2": "[MKGK 63.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Fazendo-nos em condições de receber o perfeito",
          "autor": "Teodoro de Mopsuéstia",
          "texto": "O batismo de João era ao mesmo tempo perfeito e imperfeito. Foi perfeito acordo com o preceito da lei, mas era imperfeito em que não suministrou a remissão dos pecados, mas a gente simplesmente feitos aptos para receber o perfeito. Por esta razão, o Cristo, já que era perfeito em quanto à lei, foi batizado com o batismo, é dizer, o batismo de João. E se aclara isto, dizendo: \"Porque assim convém que cumpramos toda justiça.\"",
          "fonte_1": "Fragmento 13",
          "fonte_2": "[MKGK 100.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 3:16",
      "versiculo": 16,
      "tema": "O Espírito desce Quando Jesus é batizado",
      "comentarios": [
        {
          "titulo": "Não batizou como Ele arrependimento",
          "autor": "Cirilo de Alexandria",
          "texto": "Nos tempos antes da vinda de Cristo, os que estão sendo batizado se levaram a cabo na água mais tempo para a confissão de pecado. Mas Cristo, sendo sem pecado, \"subiu logo.\" Porque Cristo não foi batizado como um arrependimento, senão como um peca de limpeza e santificar as águas.",
          "fonte_1": "Fragmento 29",
          "fonte_2": "[MKGK 162.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "No batismo somos Imediatamente feitos filhos de Deus",
          "autor": "Anônimo",
          "texto": "Não entendo por que se afirma Que diferença faz se saiu mais tarde \"Imediatamente saiu da água.\"? O Evangelista, portanto, poderia haver dito: \"Depois de ser batizado, Jesus saiu da água.\" Creio que a ação de Cristo pertence ao mistério de todos aqueles que foram posteriormente se batizou. Portanto, disse \"imediatamente\". E conta que não disse \"saiu\" mas \"que se lhe ocorreu.\" Todos aqueles que, como membros formam e se estabeleceram na justiça, são batizados ilustre em Cristo vêm imediatamente acima da água no sentido de que avançam na virtude e se levantou à dignidade celestial. Os que entram na água como filhos carnais de Adão pecador vêm imediatamente logo da água como pessoas que foram feitos filhos espirituais de Deus.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 4",
          "fonte_2": "[PG. 56: 658. Aqui temos um litterae defectus típica (ver págs. XLII, XLIV).]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A mansidão da pomba",
          "autor": "Orígenes",
          "texto": "Cristo foi batizado por nós, a fim de santificar as águas. O Espírito desceu em forma de pomba, desde onde existe a reconciliação com Deus não é uma pomba, como no caso da arca de Noé... anunciar a misericórdia de Deus ao mundo e ao mesmo tempo deixando claro que o que é espiritual deve ser mansos e sem maldade, simples e sem engano.",
          "fonte_1": "Fragmento 56",
          "fonte_2": "[GCS 41.1:. 37]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A lealdade constante da pomba",
          "autor": "Teodoro de Mopsuéstia",
          "texto": "O Espírito Santo apareceu na forma de uma pomba, sendo amável, carinhoso e amante da humanidade. Embora com frequência deixada de lado, A pomba, contudo, vem de novo a ser possuído por nós e nos faz bem em função de sua própria bondade. Para a pomba é uma criatura carinhosa, um amigo da humanidade, que, apesar de que maltratado por pessoas que arrebatam e comem suas crias, não se aparta daqueles aos que está acostumado a viver com, mas segue sendo não importa que.",
          "fonte_1": "Fragmento 15",
          "fonte_2": "[MKGK 102.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
