{
  "livro": "Mateus",
  "capitulo": 5,
  "versiculo_inicial": 13,
  "versiculo_final": 16,
  "blocos": [
    {
      "referencia": "Mateus 5:13",
      "versiculo": 13,
      "tema": "O sal da terra",
      "comentarios": [
        {
          "titulo": "O sal preserva alimentos",
          "autor": "Orígenes",
          "texto": "O sal é útil para muitos propósitos na vida humana! Que necessidade há de falar disto? Agora é o momento adequado para dizer por que os discípulos de Jesus se comparam com sal. O sal preserva de carnes em decomposição em fedor e vermes. Faz-se comestíveis para um período mais longo. Não durariam no tempo e ser encontrados úteis sem sal. Pelo que também os discípulos de Cristo, ficando de pé no caminho do mau cheiro que provém dos pecados de idolatria e a fornicação, o apoio e mantenham juntos todo este reino terreno.",
          "fonte_1": "Fragmento 91",
          "fonte_2": "[GCS 41,1: 52; cf. Carta a Diogneto 6.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Resistência à Corrupção",
          "autor": "Hilário",
          "texto": "O sal da terra, suponho, à primeira vista parece como se nada especial. Então, que quis dizer Jesus quando chamou aos apóstolos da \"sal da terra\"? Há que buscar significado apropriado das palavras. Tanto a tarefa dos apóstolos, na natureza do próprio sal revelarão isto. O elemento de água e o elemento do fogo se combinam e unidos no sal. Assim que o sal comum, feito para o uso da raça humana, imparte resistência à corrupção das carnes no qual se cobre. E, por suposto, é muito apto para agregar a sensação de sabor escondido. Do mesmo modo que os apóstolos são os pregadores das coisas do céu e a eternidade surpreendentes. Como semeadores, semeiam a imortalidade para todos os órgãos nos quais se dispersou seu discurso. Eles se aperfeiçoam pelo batismo de água e o fogo. Assim que os que hão de ser salgados com o poder do ensinamento do Evangelho com razão foram chamados \"o sal da terra.\" Eles agora estão sendo preservados até o fim.",
          "fonte_1": "Em Mateus 4,10",
          "fonte_2": "[SC 254: 126-28.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A Semeada Palavra em nossas almas",
          "autor": "Cirilo de Alexandria",
          "texto": "Chama-se \"sal\" o estado de ânimo que se enche com a palavra apostólica, que está cheia de compreensão. Quando se semeou em nossas almas, permite que a palavra de sabedoria para habitar em nós. Comparou-se com sal devido ao bom gosto e deliciosidade do sal. Porque sem sal nem pão nem o peixe é comestível. Assim também sem a compreensão e o ensinamento dos apóstolos, cada alma é opaca e insalubre e desagradável a Deus.",
          "fonte_1": "Fragmento 41",
          "fonte_2": "[MKGK 165.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não perca seu sabor delicioso",
          "autor": "Hilário",
          "texto": "Jesus chama aos fiéis da \"sal da terra.\" Adverte-lhes a persistir na força da potência entregada a eles. Do contrário, a perda de seu próprio gosto, não são capazes de fazer qualquer outra coisa saborosa. Privados de sabor do sal, não são capazes de fazer o que está podre comestível. Adverte-lhes não seja que, estenderá desde os armazéns da igreja, sejam esmagados pelos pés dos transeuntes: os pés mesmos daqueles que deveriam haver servido com sal.",
          "fonte_1": "Em Mateus 4,10",
          "fonte_2": "[SC 254: 128.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A restauração da sabrosidade da ordem criada",
          "autor": "João Crisóstomo",
          "texto": "É como uma questão de necessidade absoluta de que todos os comandos disto. Por que deve ser o sal? Jesus diz em efeito: \"Você é responsável não só por sua própria vida, mas também pela de todo o mundo. Envio-lhe não a uma ou duas cidades, nem a dez ou vinte anos, nem sequer a uma nação, enquanto enviava aos profetas. Mais propriamente, eu te envio a toda a terra, através dos mares, a todo o mundo, a um mundo caído em um estado de mal.\" Para dizendo: 'Vocês são o sal da terra', Jesus significa que toda a natureza humana sim perdeu seu sabor, havendo podre pelo pecado. Por esta razão, vê-se, requer-se de seus discípulos esses traços de caráter que são mais necessários e úteis para o benefício de todos.",
          "fonte_1": "O Evangelho de Mateus, Homilia 15,6",
          "fonte_2": "[PG 57: 231; NPNF 1 10: 97 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Bom para nada",
          "autor": "Cromácio",
          "texto": "Mostra-se que os que foram educados para a fé e na sabedoria celestial deve permanecer fiel e firme e não \"perdem seu sabor.\" Se eles abandonam a fé e a sabedoria divina, ou bem se cai em heresia ou voltam à loucura dos incrédulos. E assim, Jesus diz: \"Mas se o sal perde seu sabor, com que será sazonada?\" Para as pessoas deste tipo, faz mau gosto pela traição do diabo, e depois de haver perdido a graça da fé, não servem para nada. Apesar de que uma vez que poderiam ter ainda não crentes experimentados alheios à fé com a palavra divina da pregação, em lugar mostraram-se inúteis. Judas Iscariotes deteriorou-se neste tipo de sal inútil. Depois de que havia rejeitado a sabedoria divina, havendo passado de um apóstolo em um apóstata, não só não ajudou aos demais. Converteu-se desgraçado e inútil inclusive a si mesmo.",
          "fonte_1": "Tratado em Mateus 18,4,1-2",
          "fonte_2": "[CCL 9a: 282.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:14",
      "versiculo": 14,
      "tema": "A Luz do Mundo",
      "comentarios": [
        {
          "titulo": "Iluminado por Cristo",
          "autor": "Cromácio",
          "texto": "O Senhor já chamou a seus discípulos a \"sal da terra\" porque sazonadas com a sabedoria divina os corações da raça humana que se havia feito mau gosto pelo diabo. Agora também lhes chama a \"luz do mundo.\" Para, iluminados por seu próprio ser que é a luz verdadeira e eterna, também se convertem em luz dentro da escuridão. Para já que ele mesmo é o sol de justiça, com razão, também chama a seus discípulos \"luz do mundo.\" Através deles, como através dos raios brilhantes, verte a luz de seu conhecimento sobre o mundo inteiro. Para mostrando a luz da verdade, os discípulos do Senhor fez a escuridão do erro foge do coração das pessoas.",
          "fonte_1": "Tratado em Mateus 19,1,1-2",
          "fonte_2": "[CCL 9a: 285.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Em primeiro lugar o sal, então a luz",
          "autor": "João Crisóstomo",
          "texto": "Vocês são a luz do mundo - não de uma só nação, nem de vinte cidades, mas de toda a terra habitada. És como uma luz para a mente, muito melhor que qualquer raio de sol em particular. Do mesmo modo, vocês são o sal espiritual. Em primeiro lugar está o sal. Então és a luz. As metáforas do sal e a unidade da luz em casa o grande benefício destas palavras pungentes e o benefício desta disciplina rigorosa, a forma em que se une e não nos permite a converter-nos em nosso comportamento dissoluto.",
          "fonte_1": "O Evangelho de Mateus, Homilia 15,7",
          "fonte_2": "[PG 57: 232; NPNF 1 10: 97-98.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo nos une em uma só Comunidade",
          "autor": "Hilário",
          "texto": "Chama à carne que assumiu uma cidade. Para que uma cidade consiste em uma variedade e multidão de habitantes, pelo que em virtude de seu corpo assumido contém em si mesmo uma certa união de toda a raça humana. Portanto se converte em uma cidade por nossa união nele, e mediante a união com sua carne somos a comunidade da cidade. Portanto, não se pode ocultar. Situado na elevada altura de Deus, que se leva a cabo até tudo na admiração de suas boas obras como merecedor da contemplação e compreensão. Mas uma lâmpada não deve ser acesa e escondida debaixo de um caixão. Pelo que o benefício se deriva de manter fechada a luz? Portanto a lâmpada de Cristo não deve estar oculta debaixo de um caixão. ... Pendurada no madeiro da cruz, arroja luz eterna de todos os que habitam na igreja.",
          "fonte_1": "Em Mateus 4,12-13",
          "fonte_2": "[SC 254: 130; cf. SC 254: 126-28.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Esta cerca na bondade",
          "autor": "João Crisóstomo",
          "texto": "A pessoa que se caracteriza pela humildade, a doçura, a misericórdia e a justiça não constrói uma cerca ao redor das boas ações. Mais propriamente, esse se assegura de que estas boas fontes de transbordamento para o benefício de outros. Quem é puro em coração e um construtor de paz, inclusive quando perseguidos por causa da verdade, ordena a sua forma de vida para o bem comum.",
          "fonte_1": "O Evangelho de Mateus, Homilia 15,7",
          "fonte_2": "[PG 57: 231; NPNF 1 10: 97 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A cidade santa",
          "autor": "Anônimo",
          "texto": "Que é esta cidade? É a igreja do povo santo, dos quais o profeta diz: \"Coisas gloriosas de que se fala, da cidade de nosso Rei.\" Por outra parte, todos os fiéis são seus cidadãos, dos quais o apóstolo diz: \"concidadãos dos santos e são parte da família de Deus.\"",
          "fonte_1": "Trabalho incompleto em Mateus, Homilia 10",
          "fonte_2": "[PG. 56: 686]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:15",
      "versiculo": 15,
      "tema": "Acender uma lâmpada",
      "comentarios": [
        {
          "titulo": "Os acendedores da lâmpada",
          "autor": "Anônimo",
          "texto": "Esta cidade foi posta sobre uma montanha. A cidade se refere aos apóstolos, os profetas e outros mestres que foram instruídos em Cristo. Com efeito, Cristo é a montanha, dos quais Daniel diz: \"Olha, a rocha se escavou sem mãos e converteu-se em uma grande montanha e tomou posse de toda a terra.\" Agora através de outra comparação quer mostrar por que Cristo mesmo faz seus santos manifesto. Ele não quer que se possam ocultar: \"Nem se acende uma lâmpada para pô-la debaixo de um balde, mas fazem-no a pô-la em um candelabro, para que se lhe dará a luz a todas as pessoas na casa.\" Quem são os acendedores desta lâmpada? O Pai e o Filho. Qual é essa lâmpada? A palavra divina, da que se disse, \"Tua palavra é uma lâmpada a meus pés e luzeiro a meu caminho.\" A lâmpada da palavra lança luz para que a forma pudesse ser manifesta, que pudesse dar luz aos que estão na casa, já seja a casa da igreja ou do mundo. Que é este candelabro? A igreja, que leva a palavra de vida. Assim que Paulo também fala daqueles \"entre os quais brilhais, como luzeiros no mundo que contém a palavra de vida.\" Assim também cada pessoa na igreja, que possui a palavra de Deus, chama-se um candelabro. Mas as pessoas do mundo se parecem mais aos baldes, que carecem tanto de Deus e tudo o que é de Deus.",
          "fonte_1": "O trabalho incompleto em Mateus, Homilia 10",
          "fonte_2": "[PG 56: 686.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como ocultar a lâmpada debaixo de um balde",
          "autor": "Teodoro de Mopsuéstia",
          "texto": "Então, que significa o Salvador pelo \"balde\" em virtude do qual algumas pessoas põem a lâmpada? Aqui por \"balde\", quer dizer vício, e por \"lâmpada\", virtude. As pessoas que tenham a intenção de realizar algum ato ilícito ficam de pé na escuridão, evitando, no possível, a luz.",
          "fonte_1": "Fragmento 26",
          "fonte_2": "[MKGK 105.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:16",
      "versiculo": 16,
      "tema": "Deixando que sua luz brilhe",
      "comentarios": [
        {
          "titulo": "O Serviço de Administração à luz",
          "autor": "Agostinho",
          "texto": "Essa pessoa coloca a lâmpada debaixo de um caixão que se obscurece e oculta a luz do bom ensinamento com os interesses terrestres. Mais propriamente, deve-se colocar a verdade no alto \"no candelabro.\" Isso indica a luz que brilha como resultado do serviço corporal, pelo que se apresenta aos crentes através de seu ministério encarnado. Desta maneira nossas vozes e línguas e outras atividades do organismo se trasladem até as boas obras dos que estão aprendendo.",
          "fonte_1": "Sermão da Montanha 1,6,17",
          "fonte_2": "[PL 34: 1238; FC 11: 35 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As boas obras glorificam a Deus",
          "autor": "Agostinho",
          "texto": "Por suposto, as mesmas palavras do Evangelho são fáceis de entender. Enquanto se alimentam os corações dos que chamam, não interferem nos gritos dos que têm fome. Deve-se olhar profundamente no coração humano para ver em que direção se gira e em que ponto da mirada está fixa. Suponhamos que alguém deseja que seu bom trabalho seja visto por outros. Suponhamos que se refere a sua glória e o benefício de acordo com a estimação dos demais e trata de ser elevado à vista dos demais. Ao fazê-lo se cumpre nenhum dos comandos que o Senhor deu neste texto. Para ele tratou de praticar sua justiça diante dos olhos dos demais, com o fim de ser visto por eles. Portanto, sua luz não causou aos demais para dar glória ao Pai que está nos céus. Ele não deseja ter glória volta a Deus, mas a si mesmo. Não lhe gustava a vontade de Deus, mas buscou vantagens para si mesmo. Por exemplo, o apóstolo diz: \"Porque todos buscam seus próprios interesses, não os de Jesus Cristo.\" A dita \"Deixa que tua luz brilhe ante os homens, para que vejam suas boas obras\" é incompleta. Acrescenta-se a continuação a razão pela qual isto deve fazer-se: \"para que deem glória a vosso Pai que está nos céus.\" Isto significa que apesar de que se é visto por outros em fazer boas obras, na consciência deve-se ter a singela intenção de glorificar a Deus. É só pelo bem da glória de Deus que devemos permitir que nossas boas obras se conheçam.",
          "fonte_1": "Sermão 54,3",
          "fonte_2": "[PL 38: 373; FC 11: 229-30 *. As boas obras da fé se levam a cabo com a intenção de glorificar a Deus.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ensinamento e a prática",
          "autor": "Anônimo",
          "texto": "\"Ainda assim brilhe vossa luz diante dos demais, com o fim de que eles vejam suas boas obras e glorifiquem a vosso Pai que está nos céus\" Isto é, assim que o brilho e ensine, não só para que as pessoas possam escutar suas palavras, mas também para que vejam suas boas obras. Que aqueles a quem ilumines à luz de suas palavras ser experimentados pelo sal de suas obras. Para o que ensina e pratica o que ensina, ensina realmente. Mas aquele que não pratica o que ensina não ensina a ninguém mais que projeta uma luz má em si mesmo. E é melhor para praticar e não ensinar a ensinar e não à prática. Devido a que pratica, ainda que possa permanecer em silêncio, corrige algumas pessoas por seu exemplo. Mas o que ensina e não pratica não só corrige ninguém mas inclusive escandaliza a muitos. Para quem não se tenta ao pecado quando vê aos mestres de cometer pecados de bondade? Por isso o Senhor se magnifica através dos mestres que ensinam e prática. Ele é blasfemado através dos que ensinam e não praticam.",
          "fonte_1": "O trabalho incompleto em Mateus, Homilia 10",
          "fonte_2": "[PG. 56: 687]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deixa que tua luz brilhe",
          "autor": "Anônimo",
          "texto": "O líder da igreja deve estar equipado com todas as virtudes. Ele deve ser pobre, pelo que possa castigar a cobiça com uma voz livre. Ele deve ser sempre alguém que suspira pelo desmesurado prazer, já seja no mesmo ou em outros. Está pronto para enfrentar aos que não duvidam antes que o pecado e os que não sentem por haver pecado depois do pecado. Assim faça; gemam e lamentem-se. Que mostre portanto que este mundo é difícil e perigoso para os fiéis. Ele deve ser alguém que tem fome e sede de justiça, para que pudesse ter a força com confiança para despertar pela Palavra de Deus àqueles que são preguiçosos em boas obras. Ele sabe como utilizar o chicote do castigo, mas mais por seu exemplo que com sua voz. Ele deve ser suave. Ele governa a igreja mais pela misericórdia que por castigo. Deseja mais ser amado que temido. Ele deve ser misericordiosos com os demais, mas severo consigo mesmo. Põe na balança um peso pesado da justiça por si mesmo, mas para outros um peso ligeiro. Ele deve ser puro de coração. Ele não se enreda nos assuntos terrenos, mas mais pelo que nem sequer pensa deles.",
          "fonte_1": "O trabalho incompleto em Mateus, Homilia 10",
          "fonte_2": "[PG. 56: 684-85]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
