{
  "livro": "Mateus",
  "capitulo": 2,
  "versiculo_inicial": 6,
  "versiculo_final": 10,
  "blocos": [
    {
      "referencia": "Mateus 2:6",
      "versiculo": 6,
      "tema": "Uma regra de Belém",
      "comentarios": [
        {
          "titulo": "Como a Igreja se converteu em Israel",
          "autor": "Cirilo de Alexandria",
          "texto": "Jacó foi chamado o primeiro Israel olhava à escada e, nela, os \"anjos que sobem e descem.\" Lutou com o que lhe apareceu. Ouviu-lhe dizer: \"Seu nome não mais será chamado Jacó, mas Israel.\" Por este nome a todo o povo de Israel foi chamado, como se por um nome escolhido por Deus, que o diferencia de outras nações. Agora, Israel significa \"uma mente que vê a Deus.\" Assim, a Igreja dos Gentios também se chama Israel, não segundo a carne, mas conforme a graça divina.",
          "fonte_1": "Fragmento 11",
          "fonte_2": "[MKGK 156-57. Cirilo não está citando a Septuaginta com precisão. Ou \"regras de Deus.\"]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:7",
      "versiculo": 7,
      "tema": "Intenção Má de Herodes",
      "comentarios": [
        {
          "titulo": "A intenção de destruir",
          "autor": "Gregório Magno",
          "texto": "Quando Herodes soube do nascimento de nosso Rei, recorreu a meios astutos para impedir que seu reino terreno fosse posto em perigo. Exigiu que lhe informassem onde o menino se encontrava. Pretendendo que desejava adorá-lo, o haveria destruído se pudesse encontrá-lo. Mas de que serve a malícia humana contra o plano divino? \"Não há sabedoria, nem inteligência, nem plano contra o Senhor.\" A estrela apareceu para guiar aos magos. Encontraram ao rei recém-nascido e lhe ofereceram seus presentes. Foram advertidos em sonhos que não voltassem a Herodes. E assim Herodes era incapaz de encontrar a Jesus, a quem buscava. Herodes simboliza todos aqueles que hoje, falsamente buscando ao Senhor, não logram encontrá-lo.",
          "fonte_1": "Quarenta Homilias do Evangelho 10,2",
          "fonte_2": "[PL 76: 1111; CS 123: 56 * (Homilia 8). Como foi o infante protegido contra o poder tirânico invasivo? A economia divina proporcionou para a proteção do menino.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O que preocupa a Herodes",
          "autor": "Cirilo de Alexandria",
          "texto": "Não foram as palavras dos magos que preocupava a Herodes. Eram as especulações dos peritos legais sobre as palavras dos profetas que creem. Pois os magos buscavam um rei, mas os Judeus foram declarando que Cristo havia nascido. Por esta razão, desviando os magos, Herodes chama aos Judeus e lhes pergunta onde está o nascer o Cristo, que \"quem, depois de haver escutado aos magos, agora estão anunciando.\" Assim é como os inimigos da verdade podem às vezes sem querer falar a verdade. Interpretam a profecia inteira inutilmente, não compreender o que é necessário.",
          "fonte_1": "Fragmento 10,3",
          "fonte_2": "[MKGK 156.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:8",
      "versiculo": 8,
      "tema": "Fingida Resposta de Herodes",
      "comentarios": [
        {
          "titulo": "Herodes enviou aos magos",
          "autor": "Cirilo de Alexandria",
          "texto": "Herodes trata aos magos como embaixadores. Pois depois de uma certa maneira, haviam chegado ao rei de Israel com o fim de interceder para que possa haver paz entre eles e os filhos de Israel. Espera-se que, para os gentios e os Judeus por igual, possa haver \"um só rebanho, um só pastor.\"",
          "fonte_1": "Fragmento 10",
          "fonte_2": "[MKGK 156.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nada restringiu Herodes",
          "autor": "João Crisóstomo",
          "texto": "O intento de assassinar ao menino recém-nascido não só foi um ato de loucura, mas também de loucura extrema, já que o que se havia dito e feito era suficiente para retê-lo de qualquer intento deste tipo. Pois estes eram não só os sucessos naturais ou humanos. Contudo... nada conteve Herodes. Assim é como funciona a maldade — que tropeça com sua própria cobiça, sempre intentando objetivos vãos. Que loucura absoluta. Assim cada premissa de sua astúcia era estranha. Também era uma loucura para ele pensar que os magos o levariam mais a sério que o menino ao qual haviam chegado tão longe para ver, cuja identidade havia sido confirmada pela profecia. Como poderia Herodes a esperança de persuadir aos magos a trair a este menino a ele, inclusive antes de que haviam visto àquele por quem haviam esperado tanto tempo? Contudo, todos os que eram os bons motivos para retê-lo, Herodes persistiu com sua má intenção. ... Deve haver imaginado que os Judeus seria tão ansiosos por proteger ao menino que nunca estariam dispostos a renunciar a seu Libertador nacional e Salvador. Com todos estes erros de cálculo, chamou aos magos em privado e tratou de discernir o momento da estrela. O objeto de sua perseguição era muito mais que uma estrela. Pois a estrela, creio, deve haver aparecido e sido visível muito tempo antes, já que teve muito tempo para que os magos viessem em sua viagem para encontrá-lo em panos. Se a estrela apareceu no momento do nascimento de Jesus na Palestina, já haveria sido vista por muitos no longínquo oriente. A viagem a Jerusalém haveria tomado bastante tempo. Quanto ao assassinato dos filhos de Herodes \"que eram dois anos para baixo,\" isto demonstra o grau de sua ira irracional e temor para tratar de evitar inclusive um escape. ... Mas os sábios percebem nada disto, pela razão de sua extraordinária admiração. Nunca haveriam esperado que Herodes pôde haver persistido para tão grande maldade como para intentar formar planos contra uma dispensa de maneira maravilhosa.",
          "fonte_1": "O Evangelho de Mateus, Homilia 7,2-3",
          "fonte_2": "[PG 57: 75-76; NPNF 1 10: 45-46 **. Herodes era simplesmente cruel ou também estúpido? Herodes nos mostra o quão estúpida maldade podemos chegar a ser, inclusive quando se está executando seus próprios enganos. Estava constantemente tropeçando com sua própria cobiça e o orgulho, para chegar a ser não só maus, mas também tolos em todos os aspectos.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pintando Malícia na cor da Humildade",
          "autor": "Anônimo",
          "texto": "Depois de Herodes ouviu a resposta, resultou-lhe crível por duas razões: em primeiro lugar, que havia sido falada pelos sacerdotes, e em segundo lugar, que havia sido provado pelos profetas. Não se inclinou na devoção ao Rei a ponto de nascer. Mais propriamente albergava a malícia, em busca da morte de Jesus através do engano. Os malvados podem ser capazes de entender o que se refere a Deus quando não podem fazer o que se refere a Deus. O intelecto humano foi criado por Deus, enquanto que as ações humanas surgem da livre vontade. Herodes, ao ver a grande devoção dos magos a Cristo, não podia manipulá-los com lisonjas ou assustar com ameaças ou os corromper com o ouro para que se assentassem com ele no assassinato do futuro rei. Assim tratou de enganá-los. Mas não poderia ser que, de haver sido atraídos pelas lisonjas, trairiam ao que está na conta de que haviam empreendido uma viagem tão árdua. Tampouco puderam estes homens anunciar outro rei. Pertenciam a outro reino e não tinham grande respeito por qualquer um de Herodes ou César. Não podiam ser intimidados por ninguém em traí-lo, nem podiam desejar nada mais que a Cristo, a quem traziam preciosos presentes de uma província tão longínqua. Herodes, ao ver que não havia nada que pudesse fazer, enquanto afia sua espada, prometeu a sua devoção e pintou a malícia de seu coração na cor da humildade. Tal é o hábito de todos os malvados quando querem fazer um dano sério a alguém: aparentam humildade e amizade.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 2",
          "fonte_2": "[PG. 56: 640]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Adoração fingida",
          "autor": "Pedro Crisólogo",
          "texto": "\"Vai e indaga diligentemente pelo menino; e quando o encontrares traze-me resposta.\" Apropriadamente disse Herodes: \"Traze-me palavra\", pois o que se apressa a vir a Cristo sempre traz uma palavra de renúncia ao diabo. Quando o sacerdote diz ao futuro cristão, \"Renuncias ao diabo?\", este último responderá \"lhe Renuncio.\" Corretamente, portanto, são os magos instruídos para levar a palavra a Herodes, que se deu conta de que estava tomando o lugar do diabo. Satanás sabia como uma pessoa corrupta. \"Para que eu também vá e o adore.\" Quer se deitar, mas não pode. O que fingiu adoração virá para que pudesse inclinar-se ante o abuso, ajoelhar-se para infligir castigo, reclinar para fazer dano. ... Mas quando passaram as nuvens da traição, no bom tempo do qual emerge a fé cristã, os magos eis de novo a estrela que haviam visto, anterior e guiando-os. Finalmente chegam ao lugar mais sagrado do nascimento do Senhor.",
          "fonte_1": "Sermões 158,8-9",
          "fonte_2": "[CCL 24b: 983. Está claro que os meios aqui renuntiare \"para anunciar, para dar a conhecer.\" Mas Crisólogo prefere interpretá-lo em seu sentido mais específico de \"renunciar\". A partir disto se deduz que cada cristão deve renunciar a Satanás, simbolizado por Herodes.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:9",
      "versiculo": 9,
      "tema": "As guias da estrela dos Reis Magos a Jesus",
      "comentarios": [
        {
          "titulo": "Uma casa comum, não uma estrela ordinária",
          "autor": "João Crisóstomo",
          "texto": "\"E eis que a estrela que haviam visto no oriente ia adiante deles, até que chegando, deteve-se sobre o lugar onde estava o menino.\" A estrela os levou a consultar aos Judeus, para que sua descoberta pudesse fazer-se evidente a todos e, a seguir, lhes apareceu de novo. Note como apropriado era a ordem dos acontecimentos: os magos viram a estrela, foram recebidos pelos Judeus e seu rei; escutaram a profecia para explicar o que havia aparecido; o anjo lhes deu instruções; e logo se partiram de Jerusalém a Belém pela orientação da estrela. De tudo isto aprendemos que isto não era uma estrela ordinária, pois outra estrela não tem esta capacidade para guiar, não só para mover-se, mas para acenar, \"ir adiante deles,\" desenhando e os guiando ao longo de seu caminho. A estrela se manteve depois de trazê-los ao lugar, com o fim de que o menino também pudesse ser visto. Porque não há nada visível sobre o lugar. A pousada era normal. A mãe não era célebre ou notável. Necessitava-se a estrela para manifestar e iluminar o lugar inferior, até que haviam chegado a seu destino no presépio.",
          "fonte_1": "O Evangelho de Mateus, Homilia 7,3",
          "fonte_2": "[PG 57:76; NPNF 1 10: 46 **. Tinha uma só evidência permitido seu reconhecimento? A economia divina trabalhou na natureza e através da profecia e a visita angélica para levar gradualmente este belém incomparável a reconhecimento.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os elementos pagam tributo",
          "autor": "Anônimo",
          "texto": "Tendo em conta a homenagem da estrela, tomou-se consciência da dignidade do rei e disseram entre si: \"Como pode ser isto, um rei terreno a quem uma estrela rende homenagem?\" O que é estranho, pois, que com o sol da justiça a ponto de aparecer, a estrela celestial rendeu homenagem a ele! Ia adiante deles, para que pudesse mostrar como todos os elementos rendem homenagem àqueles que buscam a Deus. Portanto, se você pensa que é uma grande coisa que a estrela rendeu homenagem a Cristo, veja quanto maiores são as coisas que rendem tributo a vocês que se fizeram humanos. Olhe o sol que se apressa a levantar-se para você e a lua que não deixa de brilhar. Se os elementos rendem homenagem a vocês que se fizeram, o que se perguntam se a estrela rendeu homenagem a Cristo? Se os elementos rendem homenagem a vocês que são um pecador, o que se perguntam se a estrela se apressou adiante dos que estavam buscando a Cristo? E se os anjos rendem homenagem à gente que Deus não criou por respeito aos seres humanos mas por si mesmo, o bom é que se os elementos que se criaram para os seres humanos devem render homenagem aos seres humanos? Ao ouvir isto, é necessário que os dois se regozijarem e temer, pois maiores serão os benefícios dados à humanidade, tanto maior serão os juízos elaborados pelos pecadores. E a estrela estava por cima da cabeça do menino, dizendo simplesmente: Aqui está. Embora incapaz de apontar ao falar, lhe apontou ao permanecer em um só lugar.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 2",
          "fonte_2": "[PG. 56: 641]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:10",
      "versiculo": 10,
      "tema": "Com grande alegria",
      "comentarios": [
        {
          "titulo": "Encontraram o que buscavam",
          "autor": "João Crisóstomo",
          "texto": "Desta maneira Maravilha estava relacionada com Maravilha: os magos adoravam, a estrela ia adiante deles. Tudo isto é suficiente para cativar a um coração de pedra. Se houvesse sido só os magos ou só os profetas ou só os anjos que haviam dito estas coisas, pode ser que se houvessem crido. Mas agora com toda esta confluência de provas variadas, inclusive as bocas mais céticas se detêm. Por outra parte, a estrela, quando se situou sobre o menino, ficou quieta. Isto demonstra por si mesma um poder maior que qualquer estrela: em primeiro lugar para ocultar-se, a seguir a aparecer, e logo deter-se. A partir disto todos os que viram foram animados a crer. É por isto que os magos se regozijaram. Encontraram o que buscavam. Haviam demonstrado ser mensageiros da verdade. Sua longa viagem não era sem fruto. Cumpriu-se seu anseio pelo Ungido. O que nasceu era divino. Reconheceram isto em seu culto.",
          "fonte_1": "O Evangelho de Mateus, Homilia 7,4",
          "fonte_2": "[PG 57:77; NPNF 1 10: 46-47 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Com grande alegria",
          "autor": "Anônimo",
          "texto": "\"Ao ver a estrela se encheram de,\" porque não haviam sido enganados em sua esperança mas mais propriamente confirmada ainda mais que não haviam levado a cabo a carga de tão grande viagem sem razão. Pelo sinal da estrela que aparece a eles no momento, entenderam que o nascimento do Rei lhes foi revelada pela autoridade divina. Através do mistério da estrela entenderam que a dignidade do Rei que nasceu superou a medida de todos reis da terra. Porque era inevitável que se considerassem a este Rei mais glorioso que a estrela, que devotamente lhe rende homenagem. Que outra coisa podiam fazer estes homens, senão submeter-se a ele quando inclusive as estrelas no céu viram que estavam sujeitas a ele? Como podia a terra ser rebelde contra ele a quem os céus esperavam?",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 2",
          "fonte_2": "[PG. 56: 641]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
