{
  "livro": "Mateus",
  "capitulo": 5,
  "versiculo_inicial": 21,
  "versiculo_final": 23,
  "blocos": [
    {
      "referencia": "Mateus 5:21",
      "versiculo": 21,
      "tema": "O antigo mandamento de não matar",
      "comentarios": [
        {
          "titulo": "Foi dito aos povos da antiguidade",
          "autor": "João Crisóstomo",
          "texto": "Foi ele mesmo quem também deu essas leis, mas de uma maneira indireta. Se por um lado, havia dito, \"Ouvistes que eu disse aos antigos:\" o dito haveria sido difícil para os ouvintes presentes para crer e haveria sido um obstáculo para sua compreensão. Se pelo contrário, depois de que Jesus disse: \"Ouvistes que foi dito aos antigos: por meu pai\", lhe havia acrescentado: \"Mas eu dizer\", ainda haveria parecido estar tomando ainda mais em si mesmo. Pelo que se limita a estabelecer o mandamento, tratando de fazer um só ponto: para demonstrar que no momento adequado havia chegado a aclarar este requisito. Porque pelas palavras \"foi dito aos antigos:\" assinalou o período de tempo desde que haviam recebido este mandamento. Fê-lo para envergonhar àqueles ouvintes que ainda estavam relutantes a avançar aos níveis mais altos de seus ensinamentos. Jesus falou tanto como um mestre a um estudante preguiçoso: \"Não sabe a quantidade de tempo que gastou sílabas aprendendo?\" Ele também dá a entender de forma encoberta isto através de seu uso da expressão para o futuro, Jesus \"os da antiguidade.\" convoca a seus ouvintes a uma ordem mais elevada de instrução. É como se houvera dito: \"Você passou suficiente tempo nestas lições. Agora é o momento de seguir adiante com as lições mais altas que estas.\" É apropriado que Jesus não perturbe a ordem dos mandamentos, mas que começa com os anteriores, aquelas com as que começou a lei, para que aponte à harmonia entre eles.",
          "fonte_1": "O Evangelho de Mateus, Homilia 16,5",
          "fonte_2": "[PG 57: 245; NPNF 1 10: 108.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O significado mais profundo da Lei",
          "autor": "Cromácio",
          "texto": "Isto é o que o Senhor disse: \"Não vim a abolir a lei mas a cumpri-la\" Em outras palavras, para acentuar o que se considerava menos; isto é, a reforma dos melhores dos preceitos da lei. Por esta razão, o santo apóstolo diz: \"Logo, destruir a lei pela fé? De nenhuma maneira! Pelo contrário, confirmamos a lei.\"... A lei não nos manda a assassinato. O Evangelho nos manda não se irar sem razão, para que possamos eliminar toda raiz do pecado de nossos corações, porque a ira pode inclusive conduzir a homicídio.",
          "fonte_1": "Tratado em Mateus 21,1,1-2",
          "fonte_2": "[CCL 9a: 295.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo contém a Lei",
          "autor": "Anônimo",
          "texto": "Este cumprimento da lei, dependendo das circunstâncias, caiu de forma natural em seu lugar. Como Cristo o fez e ensinou estas coisas, cumpriu-se a lei, não o fez com a sua. Para o mandamento de Cristo não é contrário à lei, mas mais ampla que a lei. Mandamento de Cristo contém a lei, mas a lei não contém o mandamento de Cristo. De modo que quem cumpre os mandamentos de Cristo implicitamente cumpre os mandamentos da lei. Para o que não se ira é muito menos capaz de matar. Mas aquele que cumpre com o que os comandos da lei não cumprem por completo o que manda Cristo. A miúdo, uma pessoa não vai matar pelo temor às represálias, mas ele vai se irar. Vê então que a lei cumprida tem a vantagem de não ser abolida? Em consequência, e sem estes mandamentos de Cristo os mandamentos da lei não podem suportar. Com efeito, se se permite a liberdade de irar-se, há motivos para cometer um assassinato. Pois assassinato se gera pela ira. Tirar a ira, e não haverá nenhum assassinato. De modo que quem se ira sem causa comete um assassinato com respeito à vontade, ainda que na realidade não o façam por temor a represálias. O remorso não pode ser o mesmo que se houvera cometido o feito, mas tal pecado coincide com o que se ira. Assim João em sua epístola canônica diz: \"Todo o que aborrece a seu irmão sem causa é um assassino.\" Tenha em conta a sabedoria de Cristo. Querendo mostrar que ele é o Deus que falou uma vez na lei e que agora manda pela graça, pôs esse mandamento antes de que todos os demais na lei. E agora o colocou no começo de seus mandamentos. Foi escrito pela primeira vez na lei: \"Não matarás.\" Ele começa imediatamente com o assassinato, pelo que através de uma harmonia entre os mandamentos se encontra para ser o autor da lei e da graça. \"Todo o que se ire contra seu irmão sem causa será culpável de julgamento.\" De modo que quem se ira com a causa não será responsável. Porque se não há ira, o ensinamento será de nenhuma utilidade, nem será necessário julgamentos, nem ações criminais terão lugar na moderação. Portanto justa ira é a mãe da disciplina. Os que se iram com a causa não só não pecam, mas, a menos que se irem, fazem o pecado. Por outra parte, a paciência irracional semeia as sementes de vício, nutre e estimula a negligência não só os malvados, mas também o bem de fazer o mal. Ainda que uma pessoa malvada possa ser repreendida, ele não está feito para mudar seus caminhos; mas uma boa pessoa, a menos que se repreenda, virá à ruína porque o mal em lugar de bem prevalece em seu corpo. Ira com causa não é a ira, mas o julgamento.",
          "fonte_1": "Trabalho incompleto em Mateus, Homilia 11",
          "fonte_2": "[PG. 56: 689-90]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:22",
      "versiculo": 22,
      "tema": "Sujeitos a julgamento",
      "comentarios": [
        {
          "titulo": "Carga de vazio de enjoo",
          "autor": "Hilário",
          "texto": "\"Qualquer que diga a seu irmão, Raca, 'será culpável ante o conselho.\" O que reprova com alguém vazio atordoamento que está cheio do Espírito Santo faz-se responsável ante o conselho de homens sagrados e é para expiar este atropelo contra o Espírito Santo através da pena ditada pelos juízes sagrados. \"O que diz: 'Néscio!' será exposto ao inferno de fogo.\"... Portanto o que a lei não condenou como a obras de uma pessoa, a fé dos Evangelhos castiga por causa de uma disposição de simplesmente usar palavras insultantes.",
          "fonte_1": "Em Mateus 4,17",
          "fonte_2": "[SC 254: 136.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A doma da Língua",
          "autor": "Agostinho",
          "texto": "Que vamos fazer? \"O que diz: 'Néscio!' será exposto ao inferno de fogo.\" Mas 'nenhum ser humano pode domar a língua'. Estará todo o mundo, portanto, ir ao inferno de fogo? De nenhuma maneira. \"Senhor, converteram-se em nosso refúgio de geração em geração.\" Sua ira é justa. Envia a ninguém ao inferno injustamente. \"Onde vou de seu espírito? ou onde fugirei de tua presença,\" a menos que você? Portanto vamos entender, amados, que se nenhum ser humano pode domar a língua, há que se refugiar em Deus, para que o dome. Tem sua própria natureza humana a evitar que a domesticação da língua? \"Nenhum ser humano pode domar a língua.\" Considere esta analogia dos animais que domamos. Um cavalo não domestica sim; um camelo não domestica sim; um elefante não domestica sim; uma serpente não domestica sim; um leão não domestica sim. Assim também o homem não domestica a si mesmo. Com o fim de domar um cavalo, um boi, um camelo, um elefante, um leão e uma serpente, requer-se um ser humano. Portanto Deus deve ser necessária para que um ser humano a ser domesticado.",
          "fonte_1": "Sermão 55,2",
          "fonte_2": "[PL 38: 375; FC 11: 234 *. Necessita-se a Deus para domar a língua, que os humanos não podem dominar.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deixar de lado a ira",
          "autor": "Cromácio",
          "texto": "Como enormemente o Senhor estima o amor fraterno sabemos disto, porque ele deixa claro que um presente oferecido a Deus não é aceitável a menos que o doador de um presente a seu irmão deixe de lado sua ira e se reconcilie com ele. Por outra parte, sabemos que os dons oferecidos por Caim foram rejeitados por Deus. Não pôde observar caridade para seu irmão e albergava a ira em seu coração. Portanto, não sem razão o Senhor no Evangelho indica em muitos lugares, a primeira necessidade da caridade fraterna, quando diz: \"Um mandamento novo vos dou: que vos ameis uns aos outros.\" E de novo: \"Nisto todos os homens saberão que são meus discípulos, se se amam uns aos outros.\" Com razão, o Senhor também falou através de Zacarias: \"Dai julgamentos verdadeiros, mostrem bondade e misericórdia cada um a seu irmão.\" através de Davi ele também declarou: 'Deixa a ira, e deita fora o furor'",
          "fonte_1": "O tratado sobre Mateus 21,3,1-3",
          "fonte_2": "[CCL 9a: 297-98.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Com ares de superioridade",
          "autor": "Teodoro de Heracleia",
          "texto": "Ele disse duas coisas: \"O que diz: 'Raca', e qualquer que diga: Fatuo '\", referindo-se loucura para a alma, e \"desprezível\" às coisas do corpo. Com isto se descreve a um que assume um ar de superioridade, se exalta a si mesmo sobre seus irmãos na fé. Tal pessoa odeia e se aparta deles ou os olha com desgosto ou, com frequência, os passa por que não é digno de um só vislumbre. Deriva este sentido da superioridade das vantagens de uma ou outra corpo ou da alma e, por este motivo, olha para baixo em seus irmãos como inferiores a ele. Tal pessoa, Jesus diz, não é considerado por mim como imune à condenação. Para o que odeia é similar a um assassino; tal pessoa deveria haver tido em especial ao amor por estes outros por causa de sua fé compartilhada, apesar de sua natureza humana comum deveria haver sido razão suficiente para uni-los em amizade.",
          "fonte_1": "Fragmento 27",
          "fonte_2": "[MKGK 64.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ridicularizar um crente deve ridicularizar a sabedoria de Deus",
          "autor": "Pedro Crisólogo",
          "texto": "\"Qualquer que diga a seu irmão, Raca, 'será responsável ante o conselho.\" A palavra raca, meus irmãos, não é simplesmente uma expressão, mas a reação visceral de um burlador, assim como um insulto. Pelo geral se manifesta por uma olhada de soslaio ou um alargamento das fossas nasais ou um chocalho na garganta, pelo que a vontade de que inventa insultos e se desconhece a magnitude do dano causado. Mas Deus, que olha às intenções de uma pessoa, vê a seus desejos e julga seus sentimentos, traz o que é culpável de ridicularizar a seu irmão para o Conselho do santo, porque a burla dirigida a uma pessoa redunda no insulto aos todos; a condição de uma extremidade se estende ao corpo, e o sofrimento do corpo sobe à cabeça. Portanto, o que é um burlador infligiu a seu irmão, se dará conta e pesará no conselho celestial que sua visão se esticou para Deus. \"O que diz: 'Néscio!' será exposto ao inferno de fogo.\" O que o homem irado oculta em seu coração, o que o burlador tinha na garganta, o caluniador pôs em palavras. Portanto o insulto expressado conta-se no fogo do inferno. O julgamento por vícios ocultos depende da decisão do Salvador, para que em base a um exame das causas se faz um julgamento justo. É claro então que um crime manifesto produzirá um castigo. Mas alguém pode perguntar, \"Que tão grande é a força de uma palavra, que todo o que diz a seu irmão: 'Néscio!' Conceder-se-lhe-á um severo castigo?\" Muito bem, meus irmãos, muito grande, porque Cristo está em seu irmão, e Cristo é a sabedoria de Deus. De maneira que qualquer que diga a seu irmão \"Fatuo\" ridicularizou a sabedoria de Deus.",
          "fonte_1": "Sermões 177,6-7",
          "fonte_2": "[CCL 24b: 1076-1077.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A verdade pode falar dos loucos",
          "autor": "Teodoro de Mopsuéstia",
          "texto": "Ao falar do julgamento e do Conselho e da Geena de fogo, Jesus refere-se a um e o mesmo castigo. Ele não indica várias coisas através da diferença das palavras, nem algum castigo diferente. Mas se não é permitido chamar a alguém um tolo, por que o Senhor mesmo emprega a expressão tolos? Não é apropriado para chamar a um irmão em particular um tolo, uma palavra de questões como a ira e não de justiça. É ainda mais ímpia, quando se fala contra alguém que é santo. Mas o Senhor com justiça chama tolos pessoas que são de nenhuma maneira justa e de nenhuma maneira o que é. O faz não por raiva mas em prol da verdade. Uma vez mais, a Geena é o lugar de castigo eterno e infernal.",
          "fonte_1": "Fragmento 28",
          "fonte_2": "[MKGK 106.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:23",
      "versiculo": 23,
      "tema": "Tua oferenda no altar",
      "comentarios": [
        {
          "titulo": "Não recordo teu irmão",
          "autor": "João Crisóstomo",
          "texto": "Que bondade! O que sobrepassa todo amor se mostra à humanidade! Mostrando nenhuma consideração pela honra sua por direito, nos chama a derramar o amor para o próximo. Ele explica que não falou suas palavras ameaçadoras antes de ódio ou desejo de castigar, mas do afeto mais terno. Pelo que pode ser mais suave que estas palavras? \"Interrompa o serviço que me está oferecendo,\" diz, \"para que seu amor possa continuar. Para reconciliar-se com seu irmão é oferecer sacrifício para mim.\" Sim, esta é a razão Jesus não disse 'depois da oferta' ou 'antes da oferta.' Pelo contrário, precisamente enquanto o mesmo dom está mentindo ali, quando o sacrifício já está começando, lhe envia nesse momento preciso para reconciliar-se com seu irmão. Nem depois de tirar nem antes de apresentar o presente, mas precisamente enquanto está diante de você, é correr a seu irmão. Qual é sua motivação para fazer um comando tão imediato? Me parece que tem dois extremos na mente para o qual está insinuando e a preparação. Em primeiro lugar, como já disse anteriormente, deseja mostrar como altamente valoriza o amor e o considera como o maior sacrifício. Assim que nem sequer receber o sacrifício de culto sem sacrifício de amor. A seguir, está impondo tal necessidade de reconciliação que não admite nenhuma desculpa. A pessoa que foi mandada a não oferecer sacrifício a Deus antes de que se reconcilie vai apressar-se para o que foi afligido e erradicar a inimizade entre os dois. O faz para que seu sacrifício não possa mentir sem consagrar.",
          "fonte_1": "O Evangelho de Mateus, Homilia 16,9",
          "fonte_2": "[PG 57: 250; NPNF 1 10: 112 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Amar ao irmão ferido",
          "autor": "Cirilo de Alexandria",
          "texto": "A afirmação \"se deve trazer seu presente\" mostra que isto é concebido como um meio de salvação e como um escape do castigo para os pecadores. Para isto Deus inventou arrependimento. Evitar-se-á o castigo, contudo, o que tende aos sentimentos de outro que foi ferido. Mas o que não ama a seu irmão não ama ao Senhor. Portanto é apropriado que o que leva ressentimentos para seu irmão não é aceitado, já que não se aproxima ao Senhor em verdade.",
          "fonte_1": "Fragmento 50",
          "fonte_2": "[MKGK 168.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
