{
  "livro": "Mateus",
  "capitulo": 1,
  "versiculo_inicial": 20,
  "versiculo_final": 22,
  "blocos": [
    {
      "referencia": "Mateus 1:20",
      "versiculo": 20,
      "tema": "A tranquilidade do Anjo",
      "comentarios": [
        {
          "titulo": "Eva e Maria - A Palavra de morte e a vida",
          "autor": "Cromácio",
          "texto": "Enquanto São José, contudo, não informado de um mistério tão grande, queria pôr distância de Maria em voz baixa, foi aconselhado em um sonho por um anjo que lhe disse: \"Não temas, José, filho de Davi, para tomar a Maria tua mulher, porque o que é engendrado nela é do Espírito Santo.\" São José se põe em conhecimento do mistério celestial, para que não pense de outra maneira sobre a virgindade de Maria. Também se faz consciente disto para que pudesse excluir o mal de suspeita e receber o bem do mistério. As seguintes palavras se lhe disse: \"Não temas, José, filho de Davi, para receber a Maria tua mulher, porque o que é engendrado nela é do Espírito Santo\", de modo que pudesse reconhecer a integridade de sua prometida e o nascimento virginal. Não era apropriado para tão grande mistério que se revelasse a ninguém mais que a José, que foi conhecido por ser o prometido de Maria, e sem reprovação do pecado estava unido a seu nome. De fato, José traduzido do hebraico ao latim significa \"irrepreensível\". Note aqui também a ordem de um mistério: O diabo falou primeiro a Eva faz muito a virgem, e logo a um homem, para que pudesse administrar a eles a palavra de morte. Neste último caso, um santo anjo falou pela primeira vez a Maria e logo a José, para que pudesse revelar a eles a palavra de vida. No primeiro caso, uma mulher foi escolhida ao pecado; neste último caso, foi escolhida para salvação. No primeiro caso, o homem caiu através da mulher; neste último caso, levantou-se através da virgem. Portanto, o anjo lhe disse a José: \"Não temas, José, filho de Davi, para receber a Maria tua mulher, porque o que é engendrado nela é do Espírito Santo.\" E acrescentou, \"E dará à luz um filho, e chamarás seu nome Jesus, porque ele salvará a seu povo de seus pecados.\" Mas este nome do Senhor que foi dado a Jesus do ventre da virgem não é novo para ele mas velho. Pois Jesus, traduzido do hebraico ao latim significa \"Salvador.\" Este nome é agradável a Deus porque diz através do profeta: \"Só Deus e salvador; não há outro fora de mim.\" Por último, quando o Senhor mesmo falaria através de Isaías sobre a origem física de seu nascimento, diz: \"O Senhor me chamou desde o ventre, desde as entranhas de minha mãe teve meu nome.\" Seu nome é certamente não é estranho, já que Jesus foi chamado segundo a carne (isto é, Salvador, que era um Salvador, segundo a divindade). Pois Jesus, como dissemos, se representa como \"Salvador.\" Isto é o que disse por meio do profeta: \"Desde o corpo de minha mãe teve meu nome\" e para que nos pudesse mostrar mais plenamente o sacramento de sua encarnação, passou a dizer: \"E pôs minha boca como espada aguda ... me fez uma flecha polida, em sua aljava me guardou.\" Pela flecha significou sua divindade; pela aljava assumiu um corpo da Virgem no qual sua divindade se cobriu com uma vestimenta de carne.",
          "fonte_1": "Tratado em Mateus 2,3-4",
          "fonte_2": "[CCL 9a: 202-4.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A consolação de José",
          "autor": "João Crisóstomo",
          "texto": "Como então lhe disse o anjo para assegurar José? Escute e admire a sabedoria destas palavras: \"José, filho de Davi, não temas receber a Maria tua mulher.\" O anjo lhe põe ao instante na mente de Davi, de cuja semente o Ungido saltava. Não permitiu que devesse confundir-se com o título exaltado de seu antepassado ou recordar-lhe que a promessa foi feita a toda a carreira. Mais propriamente, dirige-se a ele pessoalmente como \"José, filho de Davi.\" ... Ao dizer \"temor não\", indica que José havia tido medo, para que não pudesse ofender a Deus mediante a retenção de uma adúltera ante a lei. Se não houvesse sido por isto, não haveria pensado em fundição a sair. O anjo veio de Deus para levar adiante e pôr diante dele claramente o que pensava fazer e o que sentia em sua mente. O anjo não só o mencionou por seu nome, mas também simplesmente chamou \"tua mulher.\" Não a haveria chamado assim se ela houvesse sido infiel. Inclusive como o que defende, fala dela como \"sua esposa\", assim como a Escritura chama habitualmente maridos prometidos filhos-em-lei, inclusive antes do matrimônio. Mas, o que se entende por \"[Não temas] receber a Maria tua mulher\"? Significa para retê-la em sua casa. Pois tinha a intenção de repudiá-la. É como se a voz angelical impulsasse: \"Conserva-a como se ela se comprometeu a você por Deus, não por seus pais sozinhos. Deus lhe está cometendo não para o matrimônio, mas para que esteja convosco. Por minha voz lhe está cometendo em seu caso.\" Assim como Cristo mais tarde comprometer a Maria a seu discípulo, assim agora a compromete a José.",
          "fonte_1": "O Evangelho de Mateus, Homilia 4,6",
          "fonte_2": "[PG 57: 47-48; NPNF 1 10: 25-26 **. O anjo levou a José através desta crise, reivindicando e comprometendo a Maria ao cuidado de José.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que José também é necessária uma revelação",
          "autor": "Anônimo",
          "texto": "Ao escutar as palavras de Maria e refletir sobre sua vida não permitiu que José pensar mal dela. Mas à medida que se reflete em sua concepção ainda não era capaz de pensar bem dela por completo. A mente de José flutuou entre duas alternativas. Tinha medo de mantê-la, enquanto que não se atrevia a traí-la. Portanto, era necessário que José também tivesse uma revelação. Maria mesma havia visto um anjo e o ouvia falar com ela acerca de sua concepção e a de Isabel. Havia ido à montanha para ver Isabel e se assegurou à vista dela. Se Maria necessitava esta revelação, quanto mais o fez José ao escutar as palavras da concepção de Maria. ... Portanto, o anjo lhe apareceu por três razões. Em primeiro lugar, não seja um ignorante, mas só deva fazer uma coisa injusta por uma causa justa. A seguir, em prol de honra de sua mãe, pois se Maria houvesse sido posta fora — não entre os crentes, mas entre os incrédulos, a mulher não podia estar por cima de falta suspeita. Em terceiro lugar, demos conta de que foi uma concepção sagrada, José seria no futuro manter-se com maior diligência sob controle em sua relação. ... Protegeu-se a si mesmo em primeiro lugar segundo o sistema da justiça, então por medo deste tipo de nascimento. Mas por que o anjo a José antes da concepção da virgem com o fim de que não pudesse pensar no que estava pensando? Para que não pudesse sofrer o destino de Zacarias, que incorre na culpa da infidelidade na concepção de sua esposa, que já era uma anciã. Porque foi ainda mais incrível que uma virgem em lugar de uma anciã pudesse conceber. Se este alto sacerdote estabelecida não cria que seria factível, quanto mais seu camponês não crer que seria assim?",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 633-34. Lc 1]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A exoneração de Maria",
          "autor": "João Crisóstomo",
          "texto": "A mesma coisa que lhe havia feito medo e pela qual a haveria lançado fora esta mesma coisa, digo, era uma causa justa pela qual deveria tomá-la e retê-la em sua casa. Isto, mais que em sua totalidade se desfez de sua aflição. É como se o anjo estivesse dizendo: \"Pois ela não é só livre de ter relações sexuais ilegais mas sua concepção mesma está por cima de todas as causas naturais. Assim não só pôr fora de seu medo, mas também alegrar-se muito mais 'pois o que se gerou nela é do Espírito Santo.'\" Que coisa mais estranha que falava, superando o raciocínio humano e todas as leis da natureza. Como então pode alguém fazer-se capaz de crer tal anúncio que seria tão completamente inesperado? Somente mediante a visualização deste evento em relação às revelações anteriores na Escritura. Porque com esta intenção o anjo a José, aberta a todas as coisas que tinha em sua mente, o que sentia, o que temia, o que estava resolvido a fazer, de modo que seria totalmente assegurou. E não só pelas revelações do passado na Escritura, mas também pela promessa do que está por vir não a ganhar sobre o anjo: \"E dará à luz um filho, e chamarás seu nome Jesus.\"",
          "fonte_1": "O Evangelho de Mateus, Homilia 4,6",
          "fonte_2": "[PG 57:46; NPNF 1 10: 25-26 **. Como foi o anjo reivindicar Maria? A angústia de José terminou quando podia compreender, sob a instrução angelical, que esta concepção é vista não como uma ocasião natural isolada, mas em relação à obra de Deus o Espírito e a história da salvação como se revela nas Escrituras, e que o visitante angelical entende completamente seus sentimentos.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 1:21",
      "versiculo": 21,
      "tema": "José para funcionar como um Pai",
      "comentarios": [
        {
          "titulo": "José de Jesus conhecido",
          "autor": "João Crisóstomo",
          "texto": "Era como se o anjo estivesse dizendo a José: \"Não imaginar que, devido a que está concebido do Espírito Santo, não tens parte no ministério desta nova dispensação. Na concepção não tinhas nenhuma parte. Nunca tocaste a virgem. Contudo, estou te dando o que se refere a um pai. Dou-te a honra de dar um nome àquele que há de nascer. Pois tu, José, deverás nomeá-lo. Porque embora a descendência não seja tua, estás chamado a exibir o cuidado de um pai para com ele. Portanto, nesta ocasião, neste momento de dar-lhe um nome, estás parado em relação significativa com o que nasceu.\" Então, não seja que por outra parte alguém deva, de tudo isto, suspeitar de ser o pai, ouve o de seguinte maneira e com que exata cuidado o anjo declara que: \"e dará à luz um filho.\" Não diz \"dar à luz a você\", mas simplesmente \"dará à luz,\" pondo-o de forma indefinida, já que não era mais que a ele que deu à luz, mas para todo o mundo.",
          "fonte_1": "O Evangelho de Mateus, Homilia 4,6",
          "fonte_2": "[PG 57: 47-48; NPNF 1 10: 25-26 **. A concepção é totalmente do Espírito Santo, contudo, ao ser dado a honra de nomear ao menino, José assumiu um papel paternal em relação com ele.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Concepção de Maria comparação com Isabel",
          "autor": "Anônimo",
          "texto": "\"Ela dará à luz um filho, e chamarás seu nome Jesus.\" Não disse, \"E dará à luz um filho\", como lhe disse a Zacarias: \"Eis que tua mulher Isabel te dará um filho.\" A mulher que concebeu de um homem levou a seu marido um filho. O caso de Maria é maior que Isabel. A mulher que não havia concebido a partir de um homem não lhe deu à luz um filho, mas só se deu a si mesma a um filho. Veja de que maneira a similitude aqui segue em tudo o que sucedeu com Adão. Naquele tempo a mulher sozinha, degustando da fruta da árvore, foi seduzida e trouxe consigo a morte, mas Adão não compartilhou em sua sedução. Não pecou por ser seduzida pelo diabo mas porque consentiu em ato da mulher. Do mesmo modo, a apresentação ao Espírito Santo, Maria só creu, dizendo: \"Eis que agora todas as gerações me chamarão bem-aventurada.\" José então na realidade não tinha nada em comum com sua concepção, mas mais tarde foi salvo somente por estar em silêncio e consentindo. José foi assistido em um sonho não abertamente, de modo que inclusive como quando Adão estava dormindo Deus criou à mulher, assim quando José estava dormindo lhe foi dada uma esposa pela influência divina.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 634]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Salvador do pecado",
          "autor": "Anônimo",
          "texto": "O Evangelista aqui interpreta o significado de Jesus no idioma hebraico, dizendo: \"ele salvará a seu povo de seus pecados.\" Portanto, enquanto um médico, que não tem nenhum poder real sobre a saúde humana, se envergonha de chamar-se a um médico simplesmente devido a sua capacidade para preparar ervas, quanto mais digno é o que se chama Salvador, através do qual se salva o mundo inteiro?",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[Ibid.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 1:22",
      "versiculo": 22,
      "tema": "Cumprir com o que o Senhor havia falado",
      "comentarios": [
        {
          "titulo": "A salvação que vem",
          "autor": "João Crisóstomo",
          "texto": "Depois de haver estabelecido a fé de José por todos os meios, pelas expectativas passadas, pelas esperanças futuras, por graça presente e pela distinção que se outorga a si mesmo, então o anjo soa no profeta também para dar expressão a favor de todos eles, proclamando de antemão as boas coisas que estão ocorrendo no mundo através do Filho: Pecados se retiram e se acabarão. \"Porque ele salvará a seu povo de seus pecados.\" Uma vez mais o evento vem supera toda expectativa humana. Pois o que estão as pessoas que se salvam? Não desde a guerra visível ou bárbaros, mas algo muito maior: de seus próprios pecados, uma obra que nunca havia sido possível a ninguém antes.",
          "fonte_1": "O Evangelho de Mateus, Homilia 4,7",
          "fonte_2": "[PG 57:47; NPNF 1 10: 25-26 **. Uma boa sem precedentes, a salvação do pecado de uma forma inimaginável, viria desta concepção que José estava sendo chamado para confirmar e esta pessoa se lhe chama a seu nome.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A promessa é de Deus",
          "autor": "João Crisóstomo",
          "texto": "Para fazer o que disse mais fácil de entender, o anjo faz referência a Isaías, e não a Isaías somente, mas a Deus que fala através de Isaías. Para não se refere a este dito Isaías como tal, mas ao Deus de todos. Daí que não disse simplesmente que \"Tudo isto sucedeu para que se cumprisse o dito por Isaías\" mas \"Tudo isto sucedeu para que se cumprisse o que o Senhor havia dito por meio do profeta.\" A boca de fato era a de Isaías, mas o oráculo se emanava de cima.",
          "fonte_1": "O Evangelho de Mateus, Homilia 5,2",
          "fonte_2": "[PG 57:56; NPNF 1 10:32.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não por casualidade",
          "autor": "Anônimo",
          "texto": "\"Tudo isto aconteceu.\" O que se quer dizer com \"todos\"? Que a Virgem se casaria com seu parente, que ia ser preservada casta, que o anjo lhe falaria a José em um sonho, que ia ser instruído para aceitá-la como sua esposa, que o menino se chamaria Jesus e que a Virgem o faria dar à luz ao Salvador do mundo. \"Tudo isto sucedeu para que se cumprisse o que o Senhor havia dito por meio do profeta:\" \"Eis que a virgem conceberá e dará à luz um filho\", dizendo. A graça é testemunhas através dos profetas para que o Antigo e o Novo Testamento possam harmonizar, a graça pode compensar a debilidade do aprendido e o que se predisse faz muito tempo poderia não parecer passar exclusivamente por casualidade.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 634]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
