{
  "livro": "Mateus",
  "capitulo": 3,
  "versiculo_inicial": 11,
  "versiculo_final": 12,
  "blocos": [
    {
      "referencia": "Mateus 3:11",
      "versiculo": 11,
      "tema": "Batismo com água, fogo e com o Espírito",
      "comentarios": [
        {
          "titulo": "O que vem depois de mim",
          "autor": "Hilário",
          "texto": "A obra da lei é agora ineficaz para a salvação. João apareceu como um mensageiro de arrependimento aos que vão ser batizados. Era a tarefa dos profetas para chamar à gente de seus pecados, mas era próprio de Cristo para salvar aos que creem. Assim João disse que ele os batizava para o arrependimento. Também disse que um é mais poderoso viria cujo calçado que não era digno de desatar. E deixou aos apóstolos a glória de difundir a palavra de Deus. Seria seu dever de andar com os pés de confiança e proclamar a paz de Deus. Portanto, assinala a seguir à hora de nossa salvação e o juízo no Senhor, dizendo: \"Ele vos batizará em Espírito Santo e fogo.\"",
          "fonte_1": "Em Mateus 2,4",
          "fonte_2": "[SC 254: 106-8.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Graça e juízo misturado",
          "autor": "João Crisóstomo",
          "texto": "Ver quão grande é a sabedoria do Batista em sua pregação? Tenha em conta a forma em que declara seu caso sem compromisso, sem medo a alarmar a seus ouvintes e enchendo-os com a ansiedade. Contudo, suas seguintes palavras são suaves, falando do que é apto para fazer que se recuperem. Não se detém no machado só ou a árvore que é cortado, queimado e arrojado ao fogo, ou a ira vindoura, mas também fala da remissão dos pecados, a eliminação do castigo, justiça, santificação, redenção, a adoção e a comunidade, uma participação da herança e um suprimento abundante do Espírito Santo. Para que todos estes remédios João assinalou implicitamente quando disse: \"Ele vos batizará com o Espírito Santo.\" Ao mesmo tempo, por esta mesma forma de falar, João foi testemunho da abundância da graça. Não disse \"que lhe dará o Espírito Santo\", mas \"Ele os batizará com o Espírito Santo.\" A seguir, para especificar a qualidade volátil e incontrolável da graça divina, acrescenta, \"e com fogo.\"",
          "fonte_1": "O Evangelho de Mateus, Homilia 11,4",
          "fonte_2": "[PG 57: 197; NPNF 1 10: 71 **. Perguntar se o juízo ou a graça foi o centro da pregação de João é perder o ponto: Pregou tanto entrelaçada.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sandálias como um tipo bíblico",
          "autor": "Cromácio",
          "texto": "Agora há que centrar-se no que se quer dizer com estas sandálias do ponto de vista espiritual. Sabemos que Moisés disse há muito tempo: \"Tira as sandálias de teus pés, porque o lugar em que tu estás, terra santa\" Lemos que Josué filho de Num, do mesmo modo, disse, \"Retirar a correia de sua sandália.\" Mas em quanto a por que estão ordenados pelo Senhor para tirar suas sandálias, há que entender que este é o tipo de uma verdade futuro. De acordo com a lei, se um homem não está disposto a aceitar a esposa de seu irmão depois da morte de seu irmão, deve tirar os sapatos, pelo que outro pode casar-se com ela e ter êxito por direito de lei. Em quanto ao mandamento prefigurada na lei, o encontramos cumprido em Cristo, que é o verdadeiro esposo da igreja. Portanto, devido a que nem Moisés, o legislador nem Josué, líder do povo poderia ser o noivo da igreja, não sem razão era que lhes disse que deveriam eliminar as sandálias de seus pés, porque o verdadeiro noivo futuro da igreja, Cristo, era de esperar. João diz acerca dele: \"O que tem a noiva é o noivo.\" Para suportar ou afrouxar suas sandálias, João professou ser indigno. O Senhor mesmo através de Davi revelou que estas sandálias significam os passos da pregação do evangelho, quando diz: \"Sobre Edom lanço o sapato\"; através de seus apóstolos que tomará as medidas do ensino do Evangelho em todas partes.",
          "fonte_1": "Tratado em Mateus 11,4",
          "fonte_2": "[CCL 9a: 240-41. A lei do levirato; Deu_25: 7-9.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Fogo do Espírito",
          "autor": "Cirilo de Alexandria",
          "texto": "O bendito Batista acrescenta à palavra espírito a frase ativa e significativa Isto não era dar a entender que por meio de Cristo todos seremos batizados com fogo, senão para indicar através da designação \"e com fogo.\" Fogo que o doador de vida se dá a energia do Espírito.",
          "fonte_1": "Fragmento 27",
          "fonte_2": "[MKGK 161.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O fogo é purificar",
          "autor": "Teodoro de Heracleia",
          "texto": "As palavras \"detrás de mim\" se utiliza no sentido de \"depois de mim.\" \"O que vem\" se diz no lugar de \"o que será revelado\" As almas dos santos, com o fim de receber o mistério da revelação, se diz que estão batizados puramente \"no fogo.\" Isto se deve a que o Espírito veio primeiro desceu sobre os discípulos em línguas de fogo, pelo que foram batizados e suas almas fizeram perfeito. Ou porque, no século vindouro, todos serão batizados com fogo, porque \"todo o mundo vai ser salgado com fogo,\" Para que \"o fogo possa provar o trabalho de todos, do espécie que é.\" Fogo está estabelecido para o elemento material, que em si mesmo não é nem mau, nem mau, mas potente e capaz de purificar do mal. Pelo poder de fogo se considera que é benéfico e forte, destrutivo das coisas más e conservante do que é melhor. É por isto que o fogo se associa com a sabedoria pelos profetas. Por esta razão também, quando Deus se chama \"fogo consumidor\" Esta se há de entender como um termo e o símbolo não para o mal mas pelo poder. À medida que o fogo é o mais forte dos elementos e vence tudo o demais, da mesma maneira que Deus é onipotente e todopoderoso, capaz de conquistar, para criar, para fazer, para nutrir, multiplicar, para poupar, que possui autoridade sobre o corpo e a alma. Assim como o fogo supera a todos os elementos, assim também todos os deuses, poderes e governantes não são rival para o Todopoderoso. O fogo tem uma dupla potência. Por um lado, é adequado para a formação e maturação dos frutos e para o nascimento e o sustento dos animais. O sol é a imagem principal deste poder. Por outro lado, o fogo é apto para destruir e consumir, como é o caso com o fogo terrestre. Quando Deus, portanto se chama um \"fogo consumidor\", capaz de destruir, está sendo chamado um grande poder e irresistível. Para Deus nada é impossível. Em relação a tal poder que o Salvador também diz: \"Vim a trazer fogo sobre a terra.\" Este é um poder que purifica os santos, faz que as coisas materiais a desaparecer e, poderíamos dizer, educa. Fogo induz o medo. Sua luz se propaga para fora.",
          "fonte_1": "Fragmento 18",
          "fonte_2": "[MKGK 61-62.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 3:12",
      "versiculo": 12,
      "tema": "O trigo e a palha",
      "comentarios": [
        {
          "titulo": "A eira",
          "autor": "Anônimo",
          "texto": "A debulha é a igreja, o celeiro é o reino dos céus, e o campo é o mundo. Portanto, ao igual que o chefe da família que envie ceifadores para cortar os talos no campo e levá-los à eira que possa debulhar e aventar ali e separar o grão da palha, o Senhor envia a seus apóstolos e outros mestres como ceifadores. Cortará todas as pessoas no mundo e reuni-los na eira da igreja, onde nos encontramos a ser debulhado em um ponto e logo aventado. À medida que o grão de trigo encerrado na palha não pode escapar a menos que tenha sido debulhado, também é difícil para um para escapar de gravames e assuntos mundanos carnais enquanto um está encerrado na palha, a menos que um foi sacudido por alguma dificuldade. Tenha em conta que uma vez que o grão cheio foi levemente sacudido muda a palha. Se é débil, se necessita mais tempo para escapar. Se está vazio, mas nunca emerge se mói em sua palha e logo arrojado a cabo com a palha. Desta maneira, todos os que se deleitam nos carnais será como o grão e a palha. Mas o que é fiel e tem um bom coração, uma vez que experimenta a adversidade, não tem em conta as coisas que são carnais e se apressa a Deus. Se foi um tanto infiel, contudo, só com grande dificuldade se há de ir de novo a Deus. Em quanto ao que é infiel e vazio, apesar de que pode ser sinto sobre suas circunstâncias, como o grão vazio que surgirá da palha nunca vai deixar as coisas carnais ou gravames mundanos detrás, nem se há de ir a Deus. Mais propriamente, se tritura com as coisas que estão mal e portanto ser arrojados com o infiel como a palha.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 3",
          "fonte_2": "[PG. 56: 655]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O trigo e a palha",
          "autor": "Hilário",
          "texto": "Resta para os que foram batizados no Espírito Santo para ser consumido pelo fogo do juízo, por \"seu aventador está em sua mão, e ele a fundo limpará sua eira; e recolherá seu trigo no celeiro; mas a palha a queimará com fogo que nunca se apagará.\" A função do ventilador é separar a frutífera do fruto. Que a decisão está em mãos de Deus está indicado por seu esplêndido trigo, a fruta madura dos crentes, para ser armazenado em celeiros. Mas a palha indica a inutilidade do rentável e sem fruto, que são aptos para o fogo da queima de juízo.",
          "fonte_1": "Em Mateus 2,4",
          "fonte_2": "[SC 254: 108.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
