{
  "livro": "Mateus",
  "capitulo": 5,
  "versiculo_inicial": 17,
  "versiculo_final": 20,
  "blocos": [
    {
      "referencia": "Mateus 5:17",
      "versiculo": 17,
      "tema": "O cumprimento da Lei e os Profetas",
      "comentarios": [
        {
          "titulo": "A paixão de Jesus cumpriu a lei",
          "autor": "Cromácio",
          "texto": "O Filho de Deus, que é o autor da lei e os profetas, não veio a abolir a Lei e os profetas. Ele deu ao povo a lei que devia ser transmitida através de Moisés, e os profetas imbuídos com o Espírito Santo para a pregação das coisas por vir. Portanto, disse, \"não vim a abolir a Lei e os Profetas, mas para cumprir.\" Ele cumpriu a lei e os profetas desta maneira: Levou a passar essas coisas que se haviam escrito sobre ele na lei e os profetas. Portanto, quando bebeu o vinagre lhe ofereceu na cruz, disse: \"Consumado está,\" evidentemente, para mostrar que tudo escrito sobre ele na lei e os profetas se havia completado, inclusive incluindo a bebida de vinagre. Ele cumpriu a lei em todo caso, quando completou mediante o sacramento de sua paixão o mistério de uma vez prefigurado da ceia pascal. Em consequência, o apóstolo diz: \"Porque Cristo nossa Páscoa, foi sacrificado.\"",
          "fonte_1": "O tratado sobre Mateus 20,1,1-2",
          "fonte_2": "[CCL 9a: 291.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cumprindo Inclusive o mais pequeno dos Mandamentos",
          "autor": "Cromácio",
          "texto": "Apesar de que é pecado para abolir o menor dos mandamentos, tanto mais grandes e os mais importantes queridos. Daí que o Espírito Santo através de Salomão afirma: \"O que despreza as coisas pequenas, morrerá gradualmente.\" Em consequência não há nada nos mandamentos divinos deve ser abolida, nada alterou. Tudo deve ser preservado e ensinou fiel e devotamente para que a glória do reino celestial não se possa perder. De fato, estas coisas consideradas menos importantes e pequena pelo infiel ou pelas pessoas do mundo não são pequenas ante Deus, mas necessário. Porque o Senhor ensinou aos mandamentos e os fez. Inclusive as coisas pequenas apontam à grande futuro do reino dos céus. Por esta razão, não só palavras, mas também feitos são importantes; e não só deve ensinar, mas o que ensina, deve fazer.",
          "fonte_1": "Tratado em Mateus 20,2,1-3",
          "fonte_2": "[CCL 9a: 292.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não à abolição",
          "autor": "Anônimo",
          "texto": "Por duas razões Cristo diz que não veio a abolir a lei mas a cumpri-la. Em primeiro lugar, pelo que pudesse persuadir a seus discípulos, aos quais havia dado instruções para sobressair em todas as boas obras, para seguir seu próprio exemplo. Apesar de que cumpriu todas as leis, eles também devem cumprir com impaciência a mais mínima parte da lei. Em segundo lugar, porque Jesus trabalhou no sábado e leprosos tocou, outros judeus o acusaram de tratar de abolir a lei. Ou ao menos isso parecia. Necessitava responder a estas falsas acusações. Disse: \"Não penseis que vim para ab-rogar a lei ou os profetas. Não vim a abolir, mas a cumprir.\" A lei e os profetas são ambas vigentes. Profetizam com respeito a Cristo e constituem a lei da vida. Cristo aos dois cumpriu.",
          "fonte_1": "O trabalho incompleto em Mateus, Homilia 10",
          "fonte_2": "[PG. 56: 687]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:18",
      "versiculo": 18,
      "tema": "Até que tudo se cumpra",
      "comentarios": [
        {
          "titulo": "Aquele ponto",
          "autor": "Orígenes",
          "texto": "Mas o \"um ponto\" não é só o ápice dos gregos mas também o que entre os hebreus se chama a iode. E o \"nem um ápice\" ou \"um ponto\" simbolicamente se pode dizer que ser Jesus, desde o começo de seu nome está escrito não só pelos gregos com um ápice, mas também pelos hebreus com uma iode. Assim que Jesus será o ponto, a Palavra de Deus na lei que não passará da Lei até que tudo se cumpra. Mas o ápice também poderia ser (como ele mesmo diz) os dez mandamentos da lei, para tudo o demais passa, mas estes não passarão. Mas tampouco passam a Jesus; se \"cai ao chão\" o faz voluntariamente, com o fim de dar muito fruto. Uma vez mais, o \"nem um ápice\" ou \"um ponto\" tem domínio sobre as coisas tanto no céu como na terra.",
          "fonte_1": "Fragmento 99",
          "fonte_2": "[GCS 41.1:. 56]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Lei resumir-se no Evangelho",
          "autor": "Jerônimo",
          "texto": "Promete-se-nos um céu novo e uma terra nova, que o Senhor Deus fará. Se os novos são que se crê, os antigos serão, portanto, passarão. Quanto ao que segue, \"Nem uma jota nem um ponto, perde-se da lei até que tudo se cumpra\", isto demonstra literalmente, que inclusive o que se considera menos importante na lei está cheia de sacramentos espirituais, e resume-se: no evangelho.",
          "fonte_1": "Comentário sobre Mateus 1,5,18",
          "fonte_2": "[CCL 77:27.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Lei cumpre através da Graça",
          "autor": "Cromácio",
          "texto": "Ele cumpriu a lei no momento completando os sacrifícios da lei e todos os exemplos prefigurados em si mesmo... mediante a aceitação de um corpo. Certamente, cumpriu a lei no momento em que se confirma com a graça evangélica os preceitos da lei que havia dado. Procede a demonstrar que havia vindo a cumprir a lei: \"Até que o céu e a terra passem, nem uma jota nem um til serão anulados da lei até que tudo se cumpra.\" Portanto sabemos do ensinamento de como verdadeira e divina de Cristo é a pregação da lei. O Senhor revela que não se perde um ápice ou um ponto.",
          "fonte_1": "Tratado em Mateus 20,1,3-4",
          "fonte_2": "[CCL 9a: 291.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Nem um ápice",
          "autor": "Anônimo",
          "texto": "Um homem consciente do que disse não deixa palavras vazias atrás. Então, como poderia adivinhar palavras sempre permanecem vazia? Deus castiga ao homem, se não faz o que Deus lhe ensina. Como poderia Cristo na realidade não se cumprisse o dito pelos profetas? Portanto cumpriu-se a lei, inclusive em seus mínimos requisitos.",
          "fonte_1": "O trabalho incompleto em Mateus, Homilia 10",
          "fonte_2": "[PG. 56: 688]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:19",
      "versiculo": 19,
      "tema": "Quem é grande no reino dos céus",
      "comentarios": [
        {
          "titulo": "Mais além da lei",
          "autor": "Hilário",
          "texto": "Com uma formosa introdução Cristo move-se mais além da obra da lei. Ele não tem a intenção de abolir, mas para melhorá-la mediante o cumprimento da mesma. Declara que seus apóstolos não poderão entrar ao céu a menos que sua justiça supere à dos fariseus. Portanto ele não passa pelo que se estabelece na lei, não pelo bem de sua abolição, mas em prol de cumprir com ela.",
          "fonte_1": "Em Mateus 4,16",
          "fonte_2": "[SC 254: 134.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pelo menos no Reino",
          "autor": "João Crisóstomo",
          "texto": "Por que razão então chama a alguns destes mandamentos \"menos\", ainda que sejam tão magnífico e sublime? Jesus falou desta maneira porque estava a ponto de introduzir seu próprio ensinamento como uma nova lei. Como se humilhou e fala de si mesmo com grande modéstia, pelo que se refere a seu próprio ensinamento da mesma maneira. Desta maneira Jesus nos ensina a praticar a humildade em tudo. E, ademais, já que alguns suspeitavam seu ensinamento a ser um novo ponto de partida, ensinou temporalmente de uma maneira mais reservada. Mas quando escuta \"no reino dos céus\", é pensar em nada mais que o inferno e o castigo. Porque foi sua prática a falar não só da alegria do reino traz mas também do tempo da ressurreição e o evento temeroso da segunda vinda. Pense em alguém que chame a seu irmão um tolo. Esse transgride um só mandamento, talvez inclusive o mais mínimo, e cai no inferno. Compare esse com outro que rompe todos os mandamentos e instiga a outros para rompê-los. Fazer ambos têm a mesma relação com o reino? Este não é o argumento de Jesus está fazendo. Mais propriamente, significa que aquele que transgride somente um dos comandos no último dia será o menos - isso é, jogado fora e por último, e cairá no inferno.",
          "fonte_1": "O Evangelho de Mateus, Homilia 16",
          "fonte_2": "[PG 57: 243; NPNF 1 10: 106 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Deixando de lado o mais pequeno dos Mandamentos",
          "autor": "Cirilo de Alexandria",
          "texto": "O que deixa de lado \"um dos mais pequenos dos mandamentos\" da lei reservou-se por Deus como inimigo de Deus e como inventor das leis que se opõem a Deus. E agora fora da lei do Evangelho recebe-se a retribuição que, sob a antiga lei, não estava definido. Por esta razão Cristo diz acertadamente: \"Não vim para ab-rogar, mas para cumprir.\" Pelo que a continuação lhe faltava, aqui se faz completa. Diz-se na lei: \"estar na presença dos anciãos\" E \"Se você vê a besta de seu inimigo caído debaixo de sua carga, vá ajudar a levantar para cima.\" Se alguém transgride estes mandamentos, não houve castigo especificado na lei. Assim Cristo compensa esta falta quando diz que no reino dos céus tal pessoa será tratada com desprezo.",
          "fonte_1": "Fragmento 48",
          "fonte_2": "[MKGK 167.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:20",
      "versiculo": 20,
      "tema": "A justiça superior à dos escribas e fariseus",
      "comentarios": [
        {
          "titulo": "As falhas do Mestre mancham o Ensinamento",
          "autor": "Jerônimo",
          "texto": "Portanto, reprova aos fariseus, que mostraram desprezo pelos mandamentos de Deus e estabelecer suas próprias tradições, por seu ensinamento entre as pessoas não tem nenhum valor se destroem inclusive uma pequena parte do que está na lei. Podemos entender isto, em outro sentido, isto é, que o aprendizado de um mestre, ainda que manchado por um pequeno pecado, o degrada desde o lugar mais alto. Não procede a seu proveito para ensinar uma justiça que socava a mais mínima falta. A Bem-aventurança se aperfeiçoa se o que se ensina com suas palavras pratica com suas obras.",
          "fonte_1": "Comentário sobre Mateus 1,5,18",
          "fonte_2": "[CCL 77:27.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Superior à justiça dos escribas",
          "autor": "João Crisóstomo",
          "texto": "Jesus fala da justiça aqui como virtude em sua plenitude. Em termos de emprego, Jesus disse: \"Ele era um homem intachável, reto.\" De acordo com o mesmo significado da palavra, Paulo inclusive chama a essa pessoa justa para quem, como disse, nenhuma lei está estabelecida: \"para a lei não foi dada para o justo.\" Poderia-se encontrar \"justo\" em muitos outros passagens prestados como \"virtuoso em geral.\" Mas insto a observar como a graça abundou sob o novo pacto. Jesus deseja ter seus futuros discípulos considerados como maior dos mestres sob o antigo pacto. Porque por \"escribas e fariseus\" aqui se referia aos verticais, não aos transgressores da lei. Se eles não estavam atuando de uma maneira encomiável, não haveria falado deles como justos. Tampouco se teriam comparado o irreal ao real. Tenha em conta como Jesus também nesta passagem elogia a antiga lei. O faz mediante a comparação com o novo, uma comparação que implica que é da mesma família, por assim dizer. Mais ou menos, sim compartilha muitas semelhanças familiares. Ele não encontrou falhas na antiga lei, mas, de fato, faz que seja mais estrita. Se se tivesse tratado mal, Jesus não haveria acentuado ele. Em lugar, teria descartado. Se a lei é tão encomiável, como não é adequada para levar-nos ao reino? Depois da vinda de Cristo vimo-nos favorecidos com uma força superior à lei como tal. Aqueles que são adotados como filhos estão obrigados a lutar por coisas maiores.",
          "fonte_1": "O Evangelho de Mateus, Homilia 16,4",
          "fonte_2": "[PG 57: 244; NPNF 1 10: 107 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Suficiência dos fariseus",
          "autor": "Cromácio",
          "texto": "Encontra-se falhas na justiça dos escribas e fariseus, porque eles não estavam preocupados pela fé na promessa divina, mas com o louvor humano e a glória do mundo. Temos um exemplo disto no plano inchado e orgulhoso fariseu que pareceu preferir os méritos de sua própria justiça e sem vergonha se fez visível aos olhos de Deus com sua suficiência e as palavras complacentes. Os escribas e fariseus, portanto, fizeram ênfase no aspecto de justiça, não para que pudessem agradar a Deus, mas para que pudessem buscar a fama da glória humana e adquirir terrenos de ganho e as comodidades materiais. Daí que o Senhor nos insta a dar prioridade às obras de justiça divina e os méritos da fé mais que a justiça detestável de louvor humano.",
          "fonte_1": "Tratado em Mateus 20,3,1-2",
          "fonte_2": "[CCL 9a: 293.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Menos no Reino distingue-se de entrar no reino",
          "autor": "Anônimo",
          "texto": "A justiça dos escribas e fariseus se encontra nos mandamentos de Moisés, enquanto que o cumprimento destes mandamentos se encontra nos mandamentos de Cristo. Assim que isto é o que diz: A menos que uma pessoa, ademais dos mandamentos da lei, cumpre estes preceitos da mina que as pessoas podem crer que não têm importância, pois não entrará no reino dos céus. O primeiro pode liberar a uma pessoa da pena imposta aos transgressores da lei, mas não trazer a uma pessoa no reino. Este último livre de uma pessoa do castigo e o introduz no reino. Neste ponto da abolição e não manter o mais pequeno destes mandamentos, diz sobre o transgressor da lei: \"O que acaba com um destes mandamentos muito pequeno será chamado no reino dos céus\", o que significa que inclusive se essa pessoa é menos se encontra todavia no reino. Mas, por que diz acerca da pessoa não observante que a menos que a justiça do cristão supera a dos escribas e fariseus, não entrará no reino dos céus? Porque o que não entra no reino dos céus será fora do reino. Nesta, conta que para ser mais pequeno no reino é o mesmo que não entrar no reino. Para ser alguém no reino não é o mesmo que para reinar com Cristo, mas só para estar entre o povo de Cristo. É como se disse: O que não guardam a lei apesar de que a ensina de fato será um dos cristãos, mas vai ser o menos cristão, ou com o menor dos cristãos. Mas o que entra no reino compartilhará no reino com Cristo, como se diz em outro lugar sobre o bom servidor: \"Entra no gozo de teu senhor\"; isto é, goze juntamente com o Senhor. Daí que a pessoa que não entra no reino dos céus será certamente não possuir a glória do reino dos céus com Cristo, apesar de que vai estar no reino, isto é, conta entre os maiores dos que Cristo o rei de reina céu.",
          "fonte_1": "Trabalho incompleto em Mateus, Homilia 11",
          "fonte_2": "[PG. 56: 689]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
