{
  "livro": "Mateus",
  "capitulo": 1,
  "versiculo_inicial": 23,
  "versiculo_final": 3,
  "blocos": [
    {
      "referencia": "Mateus 1:23",
      "versiculo": 23,
      "tema": "Emanuel, Deus conosco",
      "comentarios": [
        {
          "titulo": "Deus entre nós",
          "autor": "João Crisóstomo",
          "texto": "Por que então não lhe chamam Emanuel em lugar de Jesus Cristo? Devido a que o texto não diz \"chamarás\" mas \"seu nome será chamado.\" Isto significa que a multidão e o resultado dos acontecimentos em si fará que se chame Emanuel. Pois aqui se põe o evento como um nome. Isto é habitual nas Escrituras, para substituir os nomes dos acontecimentos reais. Portanto dizer \"que o chamarão 'Emanuel'\" não significa outra coisa senão que verão a Deus entre nós. É certo que Deus sempre esteve entre nós, mas nunca antes tão abertamente.",
          "fonte_1": "O Evangelho de Mateus, Homilia 5,2-3",
          "fonte_2": "[PG 57: 56-57; NPNF 1 10:32.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 1:24",
      "versiculo": 24,
      "tema": "José fez o que o anjo comandou",
      "comentarios": [
        {
          "titulo": "Resposta de José",
          "autor": "Cromácio",
          "texto": "Portanto, José aprende do anjo sobre o sacramento do mistério celestial e feliz cumpre com a palavra do anjo. Alegria, que permanece no plano divino. Aceita Maria santa e se gloria em louvor exultante porque foi considerado digno de escutar que a virgem mãe de tão grande Majestade foi chamada pelo anjo a ser sua esposa.",
          "fonte_1": "Tratado em Mateus 3,1",
          "fonte_2": "[CCL 9a: 208.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 1:25",
      "versiculo": 25,
      "tema": "Até que Maria deu à luz um Filho",
      "comentarios": [
        {
          "titulo": "Contínua a virgindade de Maria",
          "autor": "Cromácio",
          "texto": "Mas quanto ao que diz o evangelista: \"E não a conheceu até que deu à luz a seu filho primogênito,\" não poucas pessoas por descuido insistem em perguntar se depois do nascimento do Senhor a santa mãe Maria teve relações com José. Mas isto não é admissível por razões de fé ou verdade. Nunca tal efeito, que depois do sacramento de um mistério tão grande e depois do nascimento do Senhor sublime, deva crer-se que a Virgem Maria foi íntima com um homem. Recorde que Miriam a profetisa do Antigo Testamento (a irmã de Moisés e Aarão) seguia sendo uma imaculada virgem pelo homem, depois de haver visto a luz de sinais nos céus depois das pragas do Egito e a separação do Mar Vermelho e a glória do Senhor de ir com antecedência e visto em uma coluna de fogo e as nuvens. Não é plausível, portanto, que a Maria do Evangelho, uma virgem portadora de Deus, que viu a glória de Deus não em uma nuvem, mas era digna de levá-lo em seu seio virginal, tinha relações com um homem. Noé, que foi feito digno de conversar com Deus, declarou que ia abster-se da necessidade conjugal. Moisés, depois de escutar o chamado de Deus na sarça, absteve-se das relações conjugais. Agora vamos crer que José, o homem que sempre fez o reto, tinha relações com Santa Maria depois do nascimento do Senhor?",
          "fonte_1": "Tratado em Mateus 3,1",
          "fonte_2": "[CCL 9a: 208.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se \"Até\" implica um tempo limitado",
          "autor": "João Crisóstomo",
          "texto": "E quando José a havia levado, \"não tinha relações com ela até que ela havia dado à luz um filho.\" Mateus aqui usou a palavra até que não é que se deva suspeitar que ainda depois José a conheceu, mas para informar-lhe de que antes do nascimento a Virgem era totalmente tocada pelo homem. Mas por que então, se pode dizer, usou a palavra até? Devido a que é comum na Escritura que esta expressão se use sem referência a vezes específicas e limitadas. Aqui há três exemplos. Em primeiro lugar, na narrativa da arca se dizia que \"o corvo não regressou até que a terra se secou,\" contudo, o corvo não voltou inclusive depois desse tempo limitado. Em segundo lugar, quando se fala de Deus a Escritura diz: \"Você é de sempre e para sempre,\" mas não há nenhuma implicação de que algum limite se fixa — mais propriamente o contrário. Em terceiro lugar, quando se predica o evangelho de antemão e dizendo: \"Em seus dias possa retidão florescer, e a paz abunde, até que a lua seja não mais!\" não está estabelecendo com isto um limite temporal a esta formosa parte da criação. Assim então aqui do mesmo modo, se utiliza a palavra até para assegurar-se do que era antes do nascimento, mas quanto ao que segue, se deixa algo de inferência mais que fazer. De modo que é necessário aprender o que Mateus ensina: que a Virgem foi tocada pelo homem até o nascimento. Contudo, o resto se deixa para que você possa perceber, tanto como consequência da narrativa anterior e o que mais tarde foi reconhecido: que nem sequer depois de haver se convertido em uma mãe e de haver sido tida por digna de um novo tipo de parto e um parto tão estranho, poderia este justo, jamais houvesse permitido a si mesmo ter relações sexuais com ela.",
          "fonte_1": "O Evangelho de Mateus, Homilia 5,3",
          "fonte_2": "[PG 57:58; NPNF 1 10: 33 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Conteve O que o mundo não pôde conter",
          "autor": "Anônimo",
          "texto": "O Um a quem o mundo não era nem capaz de conter ou digno de receber, só Maria foi capaz de manter, já que estava na pequena câmara de seu ventre. José viu que ia permanecer virgem depois do parto. Viu o mistério da estrela, já que brilhava por cima da cabeça do menino, e apontou ao menino aos magos que haviam chegado. De pé a um lado, deu testemunho, porque ficou sem fala. Além disso, viu aos magos na adoração, a apresentação dos dons sagrados. Ouviu-os falar de como haviam chegado desde o leste de Jerusalém, seguindo a estrela, que não desdenha para render homenagem aos homens que poderia revelar a glória de Deus. Portanto, o nascimento incomparável, mais além da medida de todos nascimentos humanos, manifesta a divindade do menino recém-nascido e demonstrou a José a dignidade de Maria, que havia dado à luz. Assim pois, o Evangelista diz, \"E não a conhecia até que deu à luz a seu primeiro filho.\" Isto é, sabia quem era ela depois de que ela havia dado à luz.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 635]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:1",
      "versiculo": 1,
      "tema": "Quando Jesus nasceu",
      "comentarios": [
        {
          "titulo": "Como se previa Regra de Herodes",
          "autor": "Teodoro de Mopsuéstia",
          "texto": "O patriarca Jacó já havia antecipado este mesmo momento, precisamente quando disse: \"O cetro não se apartará de Judá, nem o legislador de entre seus pés, até que venha a quem pertence.\" Mateus trouxe estes mesmos testemunhos proféticos para frente com o fim de mostrar deles que tudo se produziu de acordo com as palavras dos profetas. Por um lado, mostrou que Cristo viria de Belém, como se havia dito por meio do profeta. Por outra parte, demonstrou que este dito de Jacó prefigurava que isto ia ocorrer primeiro e então os que governavam sobre Israel eram de Davi, da tribo de Judá (irmão de Levi), até o cativeiro na Babilônia. Depois disto, os próprios sacerdotes que tinham a liderança das pessoas eram da tribo de Levi, mas sua linhagem também foi rastreada de Judá. Uma mistura havia ocorrido entre os levitas da tribo — especialmente os altos sacerdotes — e a tribo real de Judá. Depois, quando os irmãos Aristóbulo e Hircano entraram em conflito entre si e lutavam sobre a monarquia, o reino finalmente se estabeleceu a Herodes, que não era um Judeu pela raça, porque era o filho de Antípatro, idumeu. E foi, de fato, durante o tempo de seu reino que Cristo apareceu o Mestre, quando os reis e governantes de entre os Judeus haviam cessado.",
          "fonte_1": "Fragmento 6",
          "fonte_2": "[MKGK 98. Desde o princípio do século II, Gn 49,10-11 se havia interpretado (por Justino, Hipólito, Orígenes, Eusébio e outros) como uma profecia cristológica. Assim, a afirmação de que até a chegada do Messias sempre haveria um príncipe da casa de Judá foi referido a Cristo ao assinalar que no momento do nascimento de Jesus, Herodes que não era da raça hebreu era o rei dos Judeus.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Herodes e Cristo",
          "autor": "Pedro Crisólogo",
          "texto": "O que significa isto, que era no momento de um rei muito malévolo que Deus desceu à terra, a divindade entrou na carne, uma união celestial se produziu com um corpo terreno? O que significa isto? Como pôde ocorrer que um tirano poderia então ser conduzido por alguém que não era um rei, que libertaria a seu povo, renovar a face da terra e restaurar a liberdade? Herodes, um apóstata, havia invadido erroneamente o reino dos Judeus, tirado sua liberdade, profanado seus lugares sagrados, perturbado a ordem estabelecida, o que fosse abolida da disciplina e o culto religioso. Era conveniente, portanto, que a própria ajuda de Deus viria socorrer a essa raça santa sem nenhuma ajuda humana. Com razão Deus emancipar a corrida que nenhuma mão humana poderia libertar. Precisamente desta maneira vai vir de novo Cristo, para desfazer o anticristo, libertar ao mundo, restaurar a terra original do paraíso, defender a liberdade do mundo e tirar-lhe toda sua escravidão.",
          "fonte_1": "Sermões 156,5",
          "fonte_2": "[CCL 24b: 971-72; FC 17: 267 **. É surpreendente que em um momento tão mal Deus escolheu para fazer uma grande coisa. Como Deus sustentou os Judeus, inclusive durante a tirania de Herodes, assim terá que seguir cuidando o novo povo de Deus.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:1",
      "versiculo": 1,
      "tema": "Os Magos buscam a Jesus",
      "comentarios": [
        {
          "titulo": "Mais que as principais Humano",
          "autor": "João Crisóstomo",
          "texto": "Uma estrela apareceu nos céus, chamando aos magos do alto. Fizeram uma longa peregrinação para adorar àquele que estava em panos em um presépio. Os profetas da antiguidade haviam proclamado sua vinda. Estes e todos os demais eventos foram mais que humanos.",
          "fonte_1": "O Evangelho de Mateus, Homilia 7,3",
          "fonte_2": "[PG 57: 75-76; NPNF 1 10: 45-46 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:2",
      "versiculo": 2,
      "tema": "Vir a adorar ao Rei",
      "comentarios": [
        {
          "titulo": "Distinguir uma mostra silenciosa de uma Profecia falada",
          "autor": "Gregório Magno",
          "texto": "Devemos perguntar o que significa que quando nasceu nosso Redentor, um anjo apareceu aos pastores na Judeia, mas uma estrela e não um anjo guiou aos magos do oriente a adorá-lo. Esta foi a razão: Era um ser racional, um anjo, que pregou aos Judeus como pessoas capazes de utilizar sua razão. Contudo, um sinal e não uma voz guiou aos gentios, que não estavam preparados para fazer pleno uso da razão para conhecer ao Senhor. Daí que Paulo diz que \"a profecia se deu aos crentes não para os incrédulos, mas os sinais se lhes deu aos incrédulos e não aos crentes.\" E assim profecia se deu aos Judeus como crentes e não crentes, e sinais se entregaram aos gentios como crentes e não crentes. Tenha em conta que o apóstolo pregou nosso Redentor a estes mesmos gentios quando Jesus já era um homem adulto, mas uma estrela o declarou aos gentios, inclusive quando era um menino pequeno, não sendo contudo capaz de realizar a função normal da fala humana. Foi sem dúvida razoável que os elementos de ambos silenciosos lhe devem pregar quando ainda não estava falando e que os pregadores devem conhecer ao Senhor que nos fala quando já estava falando.",
          "fonte_1": "Quarenta Homilias do Evangelho 10,1",
          "fonte_2": "[PL 76: 1110-1111; CS 123: 55 * (Homilia 8). Por que foi a estrela o sinal guia dos magos, enquanto que a voz de um anjo se dirigiu aos pastores? Tanto o silêncio quanto a fala se empregaram para anunciar a vinda de Jesus. Os Judeus, como se vê nos pastores, eram os destinatários de vozes proféticas; as nações, como se vê nos magos, eram receptores de sinais silenciosos. Com esta justaposição de racional e irracional Gregório busca revelar a superioridade dos Judeus durante os pagãos na medida em que sabiam a verdade revelada a eles através da sagrada Escritura.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:3",
      "versiculo": 3,
      "tema": "Herodes em Problemas",
      "comentarios": [
        {
          "titulo": "Problemas na cidade santa",
          "autor": "João Crisóstomo",
          "texto": "Dado que Herodes era rei, naturalmente tinha medo, tanto para si mesmo quanto para seus filhos. Mas por que estava preocupado Jerusalém? Sem dúvida, os profetas o haviam predito como o Salvador, Benfeitor e Libertador que viria desde cima. Mas Jerusalém se manteve em problemas pelos mesmos afetos idólatras que haviam causado previamente que se voltassem a Deus precisamente quando Deus estava derramando seus maiores benefícios neles. Enquanto que Deus lhes estava oferecendo uma nova liberdade, foram uma vez mais conscientes somente das panelas de carne de servidão no Egito. Tenha em conta a precisão dos profetas, que havia predito esta sentença anterior: \"Compensarão por cada veste que foi adquirida pelo engano e toda a roupa com a restituição; e estarão dispostos, inclusive se houvessem sido queimados com fogo. Porque nos nasceu um menino, nos foi concedido um filho.\" Embora com problemas, contudo, não tratam de entender o que estava ocorrendo. Não seguiram os magos ou inclusive fazer caso particular. Nesta medida foram os dois contenciosos e descuidado. Isto ocorreu justo quando os de Jerusalém sob Herodes tinha razão para orgulhar-se de que um rei estava nascendo entre eles. Isto inclusive atraiu a atenção dos sábios da Pérsia. Estavam no ponto de ter tudo a seu modo, como se seus assuntos estivessem avançando para a melhoria. Mas a maioria nem sequer dar-se conta. Em meio de um império que se havia voltado tão magnífico, mostraram pouca melhoria. Jerusalém havia sido só recentemente libertado do submetimento. Poderia haver sido mais razoável para que pensem, se os persas tremem ante este rei agora mais que em seu nascimento, não tremem muito mais quando seja grande? Temem e lhe obedecem, e nossa situação poderia então ser mais glorioso que o dos bárbaros. Inclusive se não sabiam nada dos mistérios ou revelações, mas formaram seus juízos sobre a base do atual autointeresse, seguramente poderiam haver pensado ao longo destas linhas. Mas nada disto realmente se lhes ocorreu, tão grande era sua falta de brilho na profecia e a inveja nos assuntos humanos. Tal falta de brilho e a inveja devem ser erradicados de nossa mente. Deve-se ser mais apaixonante que o fogo para fazer-lhe frente a uma gama tão ampla. É por isto que Cristo disse: \"Vim trazer fogo sobre a terra e quanto desejaria que já estivesse aceso.\" E o Espírito nesta conta apareceu no fogo.",
          "fonte_1": "O Evangelho de Mateus, Homilia 6,4",
          "fonte_2": "[PG 57: 67-68; NPNF 1 10: 40 **. Devido a sua falta de brilho na profecia e a inveja nos assuntos humanos, a Jerusalém de Herodes perdeu de vista sua vocação histórica e a oportunidade sem precedentes já que se aderiam à servidão e a idolatria. Daí que estavam preocupados pelo presságio de mudança.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
