{
  "livro": "Mateus",
  "capitulo": 2,
  "versiculo_inicial": 11,
  "versiculo_final": 12,
  "blocos": [
    {
      "referencia": "Mateus 2:11",
      "versiculo": 11,
      "tema": "O Culto dos Sábios e levar presentes",
      "comentarios": [
        {
          "titulo": "Uma cuna que o mundo não pode sustentar",
          "autor": "Cromácio",
          "texto": "Observemos agora como gloriosa era a dignidade que assistiu o rei depois de seu nascimento, depois dos magos em sua viagem permaneceu obediente à estrela. Pois os magos de imediato caíram de joelhos e adoraram o que nasceu como Senhor. Ali, em sua mesma cuna o veneravam com ofertas de presentes, embora Jesus não era mais que um bebê chorão. Percebiam uma coisa com os olhos de seus corpos, mas sim com os olhos da mente. A pequenez do corpo que assumiu foi discernida, mas a glória de sua divindade agora foi manifestada. Um menino que é, mas é Deus que é adorado. Como inexpressável é o mistério de sua honra divina! A natureza invisível e eterna não duvidou em assumir as debilidades da carne em nosso nome. O Filho de Deus, que é Deus do universo, nasce um ser humano na carne. Permite a si mesmo ser colocado em um presépio, e os céus estão dentro do presépio. Mantém-se em uma cuna, uma cuna que o mundo não pode conter. Escuta-se na voz de um menino que chora. Esta é a mesma para cuja voz todo o mundo tremeria na hora de sua paixão. Portanto ele é o Único, o Deus da glória e o Senhor da majestade, a quem como um pequeno bebê reconhecem os magos. É ele que, enquanto que um menino era verdadeiramente Deus e o Rei eterno. Para ele Isaías apontou, dizendo: \"Pois um menino nasceu a você; um filho lhe foi dado a você, um filho cujo império se forjou sobre seus ombros.\"",
          "fonte_1": "O Tratado sobre Mateus 5,1",
          "fonte_2": "[CCL 9a: 216.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O que viram",
          "autor": "Anônimo",
          "texto": "\"E ao entrar na casa, viram ao menino e sua mãe.\" O que entendemos por que, ao ver um espetáculo tão glorioso, deleitavam-se no menino, o menino quem buscavam como Rei e por quem empreenderam o trabalho de tão grande uma viagem? Viram um esplêndido palácio em seu mármore? Viram sua mãe coroada com uma diadema ou recostada em um sofá dourado? Fizeram que vejam a um menino envolto em púrpura e ouro, um salão real apinhado de diversos povos? Que viram? Um estábulo escuro e humilde, mais em forma para os animais que as pessoas, no qual ninguém estaria contente de ocultar-se a não ser obrigado pela necessidade da viagem. Viram a sua mãe com apenas uma túnica a seu nome, e essa túnica era sem roupa elegante para seu corpo, mas uma coberta para sua nudez, como a esposa de um carpinteiro poderia ter a vestimenta de um imigrante. O menino estava coberto dos panos mais humildes e colocado em um presépio, inclusive mais humilde. O lugar estava tão confinado que não podiam encontrar espaço para estabelecer baixá-lo. Se a seguir, haviam estado buscando um rei deste mundo e portanto lhe haviam encontrado, haveriam sido mais perplexo que encantados, porque haveriam levado a cabo o esforço de tão grande viagem para nada. Contudo, devido a que estavam buscando o rei do céu, embora não viram nada real nele, contudo foram encantados, contentes no testemunho da estrela. Seus olhos não podiam ver a um menino de indigno, porque o espírito em seus corações lhe estava revelando a eles como uma coisa impressionante. Se, por outra parte, houvessem buscado ele como um rei deste mundo, haveriam ficado com ele, como costuma ser o caso quando a gente abandona um rei e transferem sua lealdade a outro. Em seu lugar, o adoravam e voltou a casa para que tenham a Jesus como o só, rei do céu sobre suas almas e o rei de seu país de origem como governante sobre seus corpos.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 2",
          "fonte_2": "[PG. 56: 641-42]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Indícios da divindade",
          "autor": "Anônimo",
          "texto": "\"E eles o adoravam.\" Crê que houvessem adorado a um menino que não entendia a honra de sua adoração a menos que houvessem crido que Deus estava nele? Portanto não pospõem sua homenagem a ele, como a um entendimento infantilmente que carecem. Trataram-no como um cuja divindade está atenta de tudo. Inclusive a própria natureza dos presentes que ofereciam deu testemunho de que tinham um certo indício da divindade infantil.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 2",
          "fonte_2": "[PG. 56: 642]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Presentes Saudação das Nações",
          "autor": "Anônimo",
          "texto": "\"Para que abriram seus cofres e lhe deram presentes de ouro, incenso e mirra.\" Portanto estavam cumprindo o reconhecimento de Cristo em nome de todas as nações. Foram significa o cumprimento da profecia de Isaías: \"Todos os que estão em Sabá virão, oferecendo o ouro e as pedras preciosas e a difusão das boas novas do Senhor; todas as ovelhas de Cedar será ajuntadas juntas, e os carneiros de Nebaiot virão, e se oferecerá incenso agradável em seu altar.\" Reconheceram-no ao mesmo tempo. Abriram seus cofres. Mostram suas ofertas, presentes em si mesmos ajustam às nações a dar. Pois, ao darem-se conta de que era o rei, lhe ofereceram seus primeiros frutos elegantes e custosos, aptos para o Santo. Ofereceram-lhe ouro que haviam guardado para si mesmos. Por outra parte, o reconhecimento de sua condição divina e celestial que vem a eles, fizeram uma oferta de incenso, um formoso presente como o discurso suave do Espírito Santo. Por outra parte, a compreensão como o fizeram que a vida humana não é mais que um sepulcro, ofereceram mirra.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 2",
          "fonte_2": "[PG. 56: 642]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Oferta da Mente Santificada, Discurso e Vontade",
          "autor": "Gregório Magno",
          "texto": "Há algo mais que deve ser entendido pelo ouro, incenso e mirra. Salomão dá testemunho de que o ouro simboliza a sabedoria, quando diz: \"Um tesouro médio está situado na boca dos sábios.\" O salmista dá testemunho de que o incenso que oferece a oração a Deus quando diz: \"Que minha ascender oração como incenso em tua vista.\" A mirra indica a mortificação de nossos corpos, dos quais a igreja Santa fala de seus trabalhadores que se esforçam até a morte em nome de Deus \"minhas mãos gotejaram mirra.\" E assim nós também oferecemos o ouro ao rei recém-nascido se brilhamos diante dele com o resplendor da sabedoria do alto. Nós também lhe oferecemos incenso se acender no altar de nosso coração os pensamentos de nossa mente humana por nossa santa busca da oração, a fim de dar à luz um odor doce a Deus por nosso desejo celestial. E lhe oferecemos a mirra se mortificamos os vícios de nosso corpo por nossa abnegação. A mirra o leva ao redor, como disse, de que os cadáveres não se decomponham. Pois um cadáver se decompor é o mesmo que para o corpo humano dos nossos converter-se em um escravo da decadência de libertinagem, como se diz pelo profeta: \"Os animais de carga se decompuseram em seus próprios excrementos.\" Isto indica carnais pessoas de mentalidade que terminam suas vidas no fedor de libertinagem. Portanto estamos oferecendo mirra a Deus quando empregamos o sal da autolimitação para manter este corpo terreno de nosso de decompor-se através da decadência.",
          "fonte_1": "Quarenta Homilias do Evangelho 10,6",
          "fonte_2": "[PL 76: 1113; CS 123: 58-59 ** (Homilia 8). O ouro da sabedoria, o incenso da oração e a mirra de abnegação são os presentes que se oferecem ao menino Jesus.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 2:12",
      "versiculo": 12,
      "tema": "Os magos se lhes recomenda evitar Herodes",
      "comentarios": [
        {
          "titulo": "Foram-se por outro caminho",
          "autor": "Anônimo",
          "texto": "Oh, a fé dos magos! Não falaram depreciativamente da advertência, dizendo: \"Percorremos um longo caminho, passando através de uma multidão de nações, sem sentir medo. Nós não trememos ante tudo antes de que os reis temíveis quando estivemos ali, mas nos mantivemos firmes e fielmente predissemos o rei que havia nascido e, como se de um deus, lhe trouxemos presentes dignos. E agora como escravos de pujar Fugiremos mais e voltamos por uma rota diferente da viajaríamos normalmente?\" Não, que já fielmente se mantiveram firmes, não temem a ser conhecidos, nem estavam envergonhados de retirar-se em secreto. Não era possível que aqueles que haviam vindo de Herodes a Cristo voltassem a Herodes. Pois aqueles que, abandonando a Cristo, fazem seu caminho a Herodes todavia facilmente podem voltar a Cristo. Mas aqueles que abandonam Herodes e vêm a Cristo com todo seu coração não desejam voltar a Herodes. Isto é: o que ao pecar cruzes alívio de Cristo ao diabo pode voltar facilmente através do arrependimento de Cristo. Mas aqueles que abandonam o diabo para Cristo não voltam facilmente ao diabo. Isto se deve a que o que nunca esteve envolvido no mal, mas só conheceu a inocência, sempre que o mal não se experimentou, é enganado facilmente e cruza ao diabo. Mas quando teve a experiência do mal e recordou o bem que desperdiçou, rapidamente volta-se a Deus, de quem se apartou. O homem que esteve envolvido no mal, por outra parte, e converteu-se ao bem, sempre e quando se goza na bondade que encontrou e recorda o mal que escapou, com dificuldade se chama de novo a mal.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 2",
          "fonte_2": "[PG. 56: 643]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As armadilhas do tirano superar",
          "autor": "Cromácio",
          "texto": "Este é um exemplo para nós da modéstia e a fé, que uma vez que chegamos a conhecer e adorar a Cristo como Rei, possamos abandonar o caminho que estávamos viajando antes, que era o caminho do erro. Agora podemos proceder pelo outro caminho, no qual Cristo é nossa guia. Podemos voltar a nosso lugar, o paraíso, do qual Adão foi expulso. Este lugar é mencionado no salmo como uma onde vamos agradar ao Senhor na terra dos vivos. Assim foi que os magos, depois de haver sido aconselha seguir outro caminho, frustraram desenhos cruéis do tirano em seu regresso. Foi desta maneira, através dos magos, que o menino que nasceu um rei se deu a conhecer, enquanto que ao mesmo tempo se superaram as armadilhas do tirano Herodes. Predisse-se que o Senhor nosso bebê e Salvador seriam triunfo inclusive no começo mesmo de sua vida na carne. Isto foi predito por adiante por Isaías quando disse: \"Porque antes que o menino saiba dizer 'pai' e 'mãe', a riqueza de Damasco e os despojos de Samaria lhe será tirada antes de que o rei da Assíria.\" Por \"as riquezas de Damasco\" se entende que o ouro que o menino, nascido o Filho de Deus, recebida como lhe ofereceu aos magos. O \"despojo de Samaria\" representam a adoração de ídolos, o erro supersticioso de Samaria da qual desvia os mesmos magos. Os que antes eram a presa do diabo devido a sua falsa religião converteu-se no saque de Deus através de seu conhecimento de Cristo. O \"rei dos assírios\" se refere a Herodes, ou de fato ao diabo, a quem os magos se converteram em inimigos, reverenciar como o fizeram o Filho de Deus, nosso Senhor e Salvador.",
          "fonte_1": "Tratado em Mateus 5,2",
          "fonte_2": "[CCL 9a: 217-18.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O outro caminho a casa",
          "autor": "Gregório Magno",
          "texto": "O retorno dos magos \"por outro caminho\" casa sugere uma interpretação espiritual: À medida que se aconselha tomar de outra maneira, nós também. Nosso país é o paraíso do qual caímos. Temos proibido regressar a ele. Quando chegamos a conhecer a Jesus, podemos voltar pelo caminho pelo qual regressou. Deixamos nosso paraíso por nosso orgulho e desobediência, ao sobrevalorar as coisas visíveis, ao sucumbir à degustação da fruta proibida. Agora podemos devolver só pelo choro e a obediência, a rejeição das coisas visíveis, e por pôr freio a nossos apetites corporais. Assim nós, como os magos, voltamos a nosso país por outro caminho que a forma em que o deixamos. Nossa inclinação ao mal nos levou longe das alegrias do paraíso. Nosso dar-se a volta no arrependimento nos chama a voltar por outro caminho. Desta maneira, amados, posto que se estão despertando o temor de Deus. Estar atentos. Posto diante dos olhos de seu coração e o engano de suas obras. Tomar a sério a gravidade da decisão definitiva. Tenha em conta como estrita está chegando a um juiz. Ameaça aos impenitentes de terror. Contudo, todavia lhes dá tempo para o arrependimento. Leva conosco. Põe fora de vir por esta razão, que ache menos a condenar.",
          "fonte_1": "Quarenta Homilias do Evangelho 10,7",
          "fonte_2": "[PL 76: 1113-1114; CS 123: 59-60 ** (Homilia 8). Por voltar a casa por outro caminho, os magos sugeriu a Gregório uma analogia mais ampla: Nosso regresso a casa a nossa relação original com Deus por meio do arrependimento e a fé.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
