{
  "livro": "Mateus",
  "capitulo": 4,
  "versiculo_inicial": 18,
  "versiculo_final": 25,
  "blocos": [
    {
      "referencia": "Mateus 4:18",
      "versiculo": 18,
      "tema": "Simão Pedro e André lançam redes",
      "comentarios": [
        {
          "titulo": "Quanto os pobres pescadores deixam atrás?",
          "autor": "Gregório Magno",
          "texto": "Alguém pode perguntar-se: Ao fazer sinais do Senhor, o que ou quanto fizeram estes dois pescadores, que apenas havia nada, deixam atrás de si? Nesta, meu amado, devemos atender à própria intenção no lugar da riqueza de um. Essa pessoa deixou uma grande quantidade que guarda nada para si mesmo, que, apesar de que tem pouco, abandona tudo. Temos a tendência a fixar-se àquelas coisas que possuímos, e essas coisas que apenas conta, que cuidadosamente agarrar-se. Portanto, Pedro e André deixaram muito atrás quando deixaram atrás a cobiça e o desejo de possuir. Essa pessoa deixou muito atrás que renuncia à propriedade que o cobiçar dessa coisa. Portanto aqueles que haviam seguido a Jesus pobre deixado atrás tanto como aos menos pobres que não o seguiu, mas foram capazes de cobiçar. Então quando você nota que alguns deixaram uma grande quantidade detrás, não é necessário dizer a si mesmo, quero imitar a aqueles que desprezam este mundo, mas o sinto, não tenho nada que deixar atrás. Vai sair muito mais atrás, meus irmãos, se renuncias desejos mundanos. As coisas externas, por pequenas que sejam, são suficientes para que o Senhor, desde que olha o coração e não em nossos bens materiais. Tampouco julgar pela quantidade que está envolvido em nosso sacrifício, senão do muito que se faz. Por se julgamos por produtos externos, nossos santos comerciantes negociam em suas redes e embarcações para a vida perpétua dos anjos.",
          "fonte_1": "Quarenta Evangelho Homilias 5,2",
          "fonte_2": "[PL 76: 1093; CS 123: 10-11 * (Homilia 2). Como muito se dá, pelos que seguem o reino, então, como os não segui-las pode desejar. O reino de Deus é digno de tudo o que tem e tudo o que desejem.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:19",
      "versiculo": 19,
      "tema": "Siga-me",
      "comentarios": [
        {
          "titulo": "Como Jesus chamou a seus primeiros discípulos",
          "autor": "João Crisóstomo",
          "texto": "\"E eles, deixando as redes, lhe seguiram.\" E contudo, João (Evangelista) diz que foram chamados de uma maneira diferente. Disto é evidente que isto era uma segunda chamada. Pode-se concluir isto desde várias evidências. Porque não se diz que chegaram a ele quando \"João ainda não havia sido lançado na prisão\"; Mas aqui se diz depois de que estava em confinamento. E ali André chama a Pedro, mas aqui Jesus chama a ambos. Por um lado, João diz: \"Jesus viu a Simão vinda e disse: 'Tu és Simão, o filho de Jonas. Tu serás chamado Cefas, que se traduz Pedro'.\" Por outra parte, Mateus diz que já foi chamado por esse nome, porque diz: 'Ao ver Simão, chamado Pedro'... No outro caso, André se vê que entra em sua casa e. escutar muitas coisas. Mas aqui, depois de haver escutado uma breve chamada, ambos seguidos imediatamente. Quando antes havia visto que João estava na prisão e que Jesus se retirava, não haveria sido antinatural para eles regressar de novo a sua própria embarcação, pesca, havendo-lhe seguido ao princípio e logo mais tarde ele haver saído a pescar. Em consequência, agora se vê que Jesus encontra a pescar ativamente. Mas nem eles se resistiu ao princípio, quando eles desejavam retirar-se dele, nem se haviam retirado a si mesmos, fizeram há de deixar ir por completo. Deu passo quando se mudaram a um lado dele e que voltaram a ganhar de novo. Isto, depois de tudo, é exatamente o que tem que ver com a pesca.",
          "fonte_1": "O Evangelho de Mateus, Homilia 14",
          "fonte_2": "[PG 57: 218-19; NPNF 1 10: 87-88 **. As contas Evangelho variantes devem entender-se como um reflexo da natureza da pesca em si. Se o escape de peixes, um não deixa de pesca. São aptos para ser capturado de novo. O Evangelho de João relata a chamada do primeiro apóstolo de uma maneira diferente (Jo 1,35-40). João Crisóstomo harmoniza as duas contas, admitindo de duas chamadas distintas, a primeira das quais se descrevem em João.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Por que o Senhor escolheu pescadores",
          "autor": "Cromácio",
          "texto": "Aqui se demonstrou que eram verdadeiros filhos de Abraão, não por um padrão similar seguiram ao Salvador ao escutar a voz de Deus. Para que de imediato perdeu a esperança de vantagens materiais que pudessem buscar a recompensa eterna. Deixaram atrás seu pai terreno para que tenham um Pai celestial, e portanto não imerecidamente estavam escolhido. Pelo que o Senhor escolheu pescadores que em uma melhor maneira de exercer seu ofício de pescadores converteram-se da terra à pesca do céu, para que pudessem atrair a raça humana para a salvação como peixes de águas profundas do erro, de acordo ao que o Senhor mesmo lhes disse: \"Sigam-me, e eu os farei pescadores de homens.\" Foi o mesmo que havia prometido pelo profeta Jeremias: \"eis que eu envio muitos pescadores, diz Jeová, e os pescarão; e depois enviarei muitos caçadores, e os caçarão.\" Assim vemos que os apóstolos são chamados não só aos pescadores, senão também aos caçadores: os pescadores, já que nas redes da pregação do evangelho que capturam todos os crentes como peixes no mundo; caçadores, para que capturam para a salvação pela caça celestial aquelas pessoas que estão discorrendo neste mundo, como se nos bosques de erro e que vivem como animais selvagens.",
          "fonte_1": "Tratado em Mateus 16,2",
          "fonte_2": "[CCL 9a: 264.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pescadores de homens",
          "autor": "Anônimo",
          "texto": "\"E lhes disse: 'Vem, siga-me, e vos farei pescadores de homens.'\" É dizer, que lhe fará mestres, de maneira que com a rede da Palavra de Deus possa pegar à gente neste mundo ilusório, Um mundo flutuante e frenético, instável, traidor e sempre é perigoso, e nunca é seguro para qualquer pessoa, onde a gente não caminham, mas são suportados ao longo como se contra sua vontade. A ira do diabo fez uso inteligente da instabilidade de forte desejo. Mentiu a eles que sua vontade se levaria a cabo. Deleitava-se em impulsionar às más ações, pelo que pode alimentar-se uns aos outros como peixes grandes comem os peixes mais débeis, não seja que havendo sido retirado da água em que vivem na terra fértil do corpo de Cristo. Do contrário, havendo sido membros do corpo de Cristo, que poderiam haver vivido na frutífera terra, na terra doce e sempre tranquila, onde não há uma tormenta que elabora a destruição, exceto talvez para a prova de sua fé e o florescimento de sua paciência. Nesse corpo a gente caminha com segurança, não sendo coagido. Não devoram entre si, mas se apoiam entre si. Eis que, eu não entrego a você um novo evangelho. Não é como outra rede tecida com numerosas narrações ondulantes, aqui e ali como as ondas de diversas opiniões e parábolas indispensáveis, virtudes admiráveis e múltiplos ensinamentos, e obrigado pelas ameaças de juízos e promessas de felicidade. Não está feito de relações rígidas ou ressaltada pelas predições ou o conhecimento do pensamento oculto, ou confissões de demônios e ressurreições dos mortos, a fim de que sua textura seguro para manter com diligência as pessoas racionais cativa e evitar que se saia por qualquer meio como através de alguma fissura por alto pelo Espírito Santo que teceu essa rede.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 7",
          "fonte_2": "[PG 56: 674-75. O mar simbolismo = terra é de uso geral e frequente na antiga interpretação da Escritura.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:20",
      "versiculo": 20,
      "tema": "Deixam a suas redes para seguir a Jesus",
      "comentarios": [
        {
          "titulo": "Há termo médio",
          "autor": "Anônimo",
          "texto": "Alguém pode perguntar, \"então não posso riquezas de amor e por favor Cristo?\" Os apóstolos nos deram uma lição de deixar atrás suas redes de forma imediata, já que ninguém pode ser dono das da terra e alcançar por completo às coisas celestiais. Observe como, entre a terra e o céu, há uma camada intermediária que separa ambas criações. Isto demonstra que entre os corpos celestes e terrestres não pode haver misturem. Os corpos celestiais são espirituais e a luz, e, naturalmente, sempre tendem para acima. Os corpos terrestres são pesados, e sempre penduram para baixo. Portanto, se se aferram às coisas espirituais, que lhe levará até; Se te aferras às coisas terrenas, que lhe levará para baixo. Portanto, que deixaram suas redes, não seja que estas coisas se fazem mais de um impedimento para eles que um benefício adicional.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 7",
          "fonte_2": "[PG. 56: 675]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Jesus escolhe a eles pelo que se podem converter",
          "autor": "Anônimo",
          "texto": "Antes de que diz ou faz algo, chama aos apóstolos para que nada se podem encobrir deles em quanto às palavras ou as obras de Cristo e que mais tarde possa dizer com confiança: \"Porque não podemos deixar de dizer o que havemos visto e ouvido\" Não os vê corporal, senão espiritual, não em quanto a sua aparência, mas seus corações. E lhes escolhe não como apóstolos, mas devido a que poderiam converter-se em apóstolos. Do mesmo modo que um artista que vê preciosa, e não tosco-, pedras escolhe elas-não por causa do que são, senão pelo que podem chegar a ser. Ao igual que o artista sensível que não despreza a unshaped boa assim também o Senhor, ao vê-los, não escolhe suas obras, mas seus corações.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 7",
          "fonte_2": "[PG. 56: 674]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:21",
      "versiculo": 21,
      "tema": "Tiago e João Chamado",
      "comentarios": [
        {
          "titulo": "Jesus escolheu aos humildes para demonstrar a graça divina",
          "autor": "Cromácio",
          "texto": "Ah, bem-aventurados os pescadores os que o Senhor escolheu entre tantos doutores da lei e os escribas, de entre tantos sábios do mundo, para a tarefa da pregação divina e a graça do apostolado! Digno de nosso Senhor, com efeito, e apropriado para sua pregação era essa eleição, pelo que no anúncio de seu nome ainda maior pudesse ser a maravilha de louvor como o humilde e pobre da era pregou sua palavra não que pudessem capturar o mundo através da sabedoria da palavra, senão que poderiam libertar à raça humana a partir do erro da morte através da simples pregação da fé, como o apóstolo diz: \"Para que vossa fé não possa estar na sabedoria humana, senão no poder de Deus.\" E em outro lugar: \"Mas o néscio do mundo escolheu Deus, para envergonhar aos sábios; e o débil do mundo escolheu Deus, para envergonhar aos fortes, e o o vil do mundo e os desprezados escolheu Deus, e as coisas que não são, para desfazer o que é.\" Portanto não escolheu ao nobre do mundo ou os ricos, para que sua pregação seja suspeita; Não os sábios do mundo, para que a gente creia que persuadiram à raça humana com sua sabedoria; mas escolheu pescadores analfabetos, não qualificados e sem instrução, para que a graça do Salvador pudesse estar aberto.",
          "fonte_1": "Tratado em Mateus 16,1",
          "fonte_2": "[CCL 9a: 263.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:22",
      "versiculo": 22,
      "tema": "Eles seguem imediatamente",
      "comentarios": [
        {
          "titulo": "Deixando logo o barco",
          "autor": "João Crisóstomo",
          "texto": "Mas tenha em conta tanto sua fé e sua obediência. Por se estivessem em meio de seu trabalho (e você sabe como é muito tempo uma tarefa pesca), quando se souberam de seu comando que não retardam ou adiamento das coisas. Não disseram, \"Voltemos a casa, e falar as coisas com nossa família.\" No lugar, \"deixando-o tudo atrás e seguiram\", como fez Eliseu quando seguiu a Elias. Com efeito, Cristo busca este tipo de obediência por parte de nós, de tal maneira que não retardar nem sequer por um momento, contudo algo absolutamente necessário, deve pressionar mais veementemente sobre nós.",
          "fonte_1": "O Evangelho de Mateus, Homilia 14,2",
          "fonte_2": "[PG 57: 219; NPNF 1 10: 88 **. A obediência requer uma resposta imediata.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Tudo Unido Worth",
          "autor": "Gregório Magno",
          "texto": "O reino dos céus não tem nenhuma etiqueta de preço nele: Vale a pena tudo o que tem. Para Zaqueu que valia a pena a metade do que possuía, já que a outra metade que tinha injustamente embolsou prometeu o quatro tanto. Para Pedro e André que valia a pena as redes e dos vasos que haviam deixado atrás; para a viúva que valia a pena duas moedas de cobre; Para outro que valia a pena uma taça de água fria. Então, como havemos dito, o reino dos céus vale a pena tudo o que tem.",
          "fonte_1": "Quarenta Evangelho Homilias 5,2",
          "fonte_2": "[PL 76: 1093-1094; CS 123: 11 * (Homilia 2).]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O que se fique atrás no discipulado",
          "autor": "Anônimo",
          "texto": "Tenha em conta que Pedro e André se diz que deixaram atrás suas redes, enquanto que Tiago e João seu pai e um recipiente. Em geral, existem três coisas que cada pessoa que vem a Cristo deve deixar atrás: atos da carne, bens materiais, os pais na carne. Ao deixar atrás as redes de pesca significa deixar atrás os atos da carne; deixando detrás do barco significa bens materiais; deixando detrás de seu pai, todos os pais. E o aviso de que primeiro se vão detrás de suas redes, então seu vaso e, em terceiro lugar, seu pai. É conveniente deixar atrás atua mundanos primeiro, porque eles são especialmente prejudiciais para as coisas espirituais. Em segundo lugar, bens materiais, porque não é tão prejudicial para ter algo no mundo como para fazer algum ato, embora também tenha é daninho. Últimos, os pais, já que eles também podem ser prejudiciais, embora menos danosos que as riquezas e as ações deste mundo. Então deixaram detrás de seu vaso, para que cheguem a ser timoneiros da nave da igreja; que deixaram suas redes, que já não poderiam trazer peixe para a cidade terrena, mas a gente à cidade celestial; e que deixaram um pai, que pudessem ser os pais de todos os seres espirituais.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 7",
          "fonte_2": "[PG. 56: 676]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:23-25",
      "versiculo": 23,
      "tema": "Ministros de Jesus às multidões",
      "comentarios": [
        {
          "titulo": "Informação geral",
          "autor": "Diversos Padres",
          "texto": "Ao igual que reunir um exército, o Senhor reuniu a seus apóstolos, não é que por seus esforços pudesse alcançar a glória, senão que pudesse ganhar a vitória para eles (Anônimo). Vamos também nós venhamos a ele, que temos muitas enfermidades da alma que com muito gosto sarar. Pedimos nada desta vida, senão mais propriamente remissão dos pecados pela eternidade. Ato mesmo de trazer a outros a ele os discípulos exibe algo de fé preliminar (João Crisóstomo). Com a medicina celestial que cura a enfermidade do corpo e a alma que pudesse libertar corpos assediado pelo diabo e restaurar aquelas pessoas afetadas por enfermidades para a saúde verdadeira e completa (Cromácio). Os demônios desonram órgãos, causando almas a participar ativamente em pecado e loucura (Orígenes). Se deixamos desatendido a fonte de nossos males, não devemos esperar que as correntes que seguem será livre de contaminação (João Crisóstomo).",
          "fonte_1": "Diversos comentários patrísticos",
          "fonte_2": "[]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
