{
  "livro": "Mateus",
  "capitulo": 4,
  "versiculo_inicial": 8,
  "versiculo_final": 13,
  "blocos": [
    {
      "referencia": "Mateus 4:8",
      "versiculo": 8,
      "tema": "A terceira tentação",
      "comentarios": [
        {
          "titulo": "A economia de Deus expressa Inclusive na tentação",
          "autor": "Teodoro de Mopsuéstia",
          "texto": "A afirmação de que o diabo \"levou-o\" tem que entender-se com referência ao plano de Deus, Já que Cristo, que havia predito e buscado para que faça isto, havia predisposto para a derrota clara da que deveria tratar em vão de tentá-lo. Porque no caso de Jó também se diz que \"o diabo lhe disse ao Senhor.\" Mas, quem é tão ingênuo como para supor que o diabo discute as coisas com Deus? Mas o que havia previsto, Deus lhe permitiu fazer, com o fim de demonstrar indomabilidade de Jó. Assim também no presente caso, ao diabo se aplica qualquer que seja o propósito de Deus houvera querido que suceda na organização de todas as coisas providencialmente. Mas em quanto à frase \"lhe mostrou,\" está claro que não o está mostrou no fundo e a realidade, já que é impossível encontrar uma montanha tão alta que dele alguém que deseja possa ver todo o mundo. Mais propriamente foi através de uma imagem imaginária, de acordo com o costume do demônio, a marca de identificação clara dos quais é o intento de enganar à gente de boa compreensão do que representa para eles coisas que não estão ali como se fossem ali e coisas que não têm sucedido, como se houvessem ocorrido.",
          "fonte_1": "Fragmento 22",
          "fonte_2": "[MKGK 104. Economia, oikonomía.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:9",
      "versiculo": 9,
      "tema": "Cair e Adore-me",
      "comentarios": [
        {
          "titulo": "A inconsistência na demoníaca promessa",
          "autor": "Anônimo",
          "texto": "Tenha em conta como cada promessa do diabo é intrinsecamente irracional e falso. Desde logo que não podia dar tudo a uma pessoa a menos que se levou tudo longe de todo o mundo. Se levou tudo longe de todo o mundo, seria adorado por ninguém. Recorde que o diabo não é adorado já seja por amor ou por medo, senão porque promete e faz ofertas de riquezas. Então, como poderia o diabo tomar tudo longe de todos e dar-lhe a uma pessoa, com o fim de ser desprezado por todos e adorado por um? Tampouco podemos dizer que qualquer podia manter sua própria quando o diabo não tem cargo de tudo. Não há nenhum caso no que uma pessoa se encontra em uma situação na que está sujeito a ninguém mais. Isto não sucedeu, nem pode suceder. Por quê? Em primeiro lugar, porque Deus não concederá o diabo tal poder absoluto. Em segundo lugar, devido ao diabo mesmo, pelo que fazer em sua alegria e a glória e o poder consistir exceto no orgulho, a inveja, a ira, a ambição vã e similares? Quando estas coisas entram em jogo, um reino não pode permanecer na unidade. Seria necessário dividir um reino como em muitos reinos. Mas quando estas coisas não entram em jogo, o diabo não se reverenciava, nem tampouco reinará.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 5",
          "fonte_2": "[PG. 56: 667]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "As três tentações",
          "autor": "Gregório Magno",
          "texto": "Se nos fixamos na progressão de sua tentação, vemos quão grande era a luta que nos liberou da tentação. Nosso antigo inimigo se levantou contra o primeiro ser humano, nosso antepassado, em três tentações. Tentou-lhe pela gula, por vã ambição e a avareza. E sobrepôs [Adão] quando foi tentado, porque lhe subjugou através do consentimento. Tentou-lhe pela gula, quando lhe mostrou o alimento proibido da árvore e lhe disse, \"Prove-o.\" Tentou-lhe pela vã ambição quando disse: \"Vai ser como deuses.\" Tentou-lhe pela adição da avareza quando disse, \"conhecendo o bem e o mal.\" A avareza se ocupa não só com dinheiro, senão também com uma alta posição. Com razão chamamos a avareza quando buscamos alta posição mais além de medida. Se se aferra a honra não estava relacionado com a avareza, Paulo não haveria dito do unigênito Filho de Deus, \"Ele não cria que o ser igual a Deus era algo a que aferrar-se.\" O diabo nos chamou antepassado de orgulho por ele revolvendo até um desejo avaricioso para alta posição. Contudo, os meios pelos que se sobrepôs ao primeiro homem eram os mesmos que lhe levou a ceder quando tentou o segundo Adão. O diabo o tentou pela gula quando disse, \"dize que estas pedras se convertam em pão.\" Tentou-lhe pela vã ambição quando disse: \"Se és Filho de Deus, lança-te abaixo.\" Tentou-o por um desejo avaricioso para alta posição quando \"lhe mostrou todos os reinos do mundo, dizendo: 'dar-te-ei tudo isto se prostrado me adoras'.\" Mas o diabo é vencido pelo segundo homem da mesma maneira que se jactava de superar o primeiro homem. Sai de nosso coração ao mesmo momento no que primeiro fez suas primeiras incursões. Mas há algo mais que temos que ter em conta nesta tentação do Senhor, amados. Quando o Senhor foi tentado pelo diabo, lhe respondeu com os comandos da sagrada Escritura. Pela palavra que era, poderia facilmente haver afundado seu tentador no abismo. Contudo, não revelou o poder de sua força, mas só sacou os preceitos da Escritura. Isto foi para dar um exemplo da paciência, de modo que a frequência que sofremos algo de pessoas viciosas devemos ser despertado para ensinar no lugar de à vingança exata. Considere como a paciência de Deus é grande, quão grande é nossa impaciência. Quando somos provocados por alguma lesão ou ameaça de dano, ou se move à raiva, buscamos a vingança medida do possível. Quando não somos capazes de consegui-lo, fazemos nossas ameaças. Mas o Senhor suportou a oposição do diabo, o qual lhe respondeu com nada mais que palavras de mansidão. Pôs acima com um que poderia haver castigado, pelo que isto poderia redundar tanto mais para sua louvor. Sobrepôs a seu inimigo não pela destruição dele, senão pelo que sofrem por um tempo.",
          "fonte_1": "Quarenta Evangelho Homilias 16,2-3",
          "fonte_2": "[PL 76: 1135-1136; CS 123: 102-4 * (Homilia 14).]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:10",
      "versiculo": 10,
      "tema": "Servindo Só Deus",
      "comentarios": [
        {
          "titulo": "A tentativa de corromper pela ambição",
          "autor": "Hilário",
          "texto": "Mas agora, por terceira vez, a ambição cheia de poder diabólico está no trabalho. O Senhor foi levado a um monte muito alto. Todos os reinos do mundo e a glória deles seriam seus, prometeu-se-lhe, embora só ia cair e culto. Sua resposta se rompeu através de todas as suspeitas do diabo. O diabo havia tentado a Adão com a comida e levou-o à glória do paraíso ao lugar de pecado à região da árvore proibida. E havia-lhe corrompido com a ambição de um nome divino com a promessa de um futuro similar à dos deuses. Desta mesma maneira todo o poder do mundo se unam contra o Senhor. A possessão de tudo isto se oferece a muito criador do diabo, pelo que, de acordo com a ordem do antigo engano, aquele a quem o diabo não tenta com a comida nem se moveu de seu lugar, o faria agora corrompido pela ambição. Mas a resposta do Senhor pôs o assunto em um plano superior. Disse: \"Vai-te, Satanás! Porque está escrito: 'O Senhor teu Deus adorarás, e a ele só servirás.'\" O diabo teve que viver com o resultado de tão grande imprudência. Estão-se descobrindo seus crimes. Deu-se conta de que o Senhor seu Deus deve ser adorado no homem. Por esta resposta eficaz, o Senhor nos deu um exemplo decisivo. Com o poder humano de haver sido desprezado e com a ambição mundana que se celebra de pouca importância, também há que recordar que nosso Senhor e Deus só devem ser adorados, especialmente quando a honra do diabo converteu-se na empresa comum de todas as eras. Depois deste voo do diabo, portanto, os anjos ministraram a Cristo. Com o diabo vencido pelo homem, com a cabeça agora sendo esmagado, agora podemos ver melhor o serviço ministração dos anjos e as atenções infalíveis das potências celestiais para nós.",
          "fonte_1": "Em Mateus 3,5",
          "fonte_2": "[SC 254: 116-18.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os limites do poder do diabo para tentar",
          "autor": "Anônimo",
          "texto": "Pôs-se fim à tentação do diabo quando disse: O diabo poderia progredir mais além com sua tentação \"Põe-te detrás de mim, Satanás!\". Mas podemos entender corretamente e razoavelmente determinar que não se retirou como se na obediência à ordem. Mais propriamente era a divindade de Cristo ou o Espírito Santo em Cristo, que se afastou do diabo. Isto nos dá grande consolo, porque o diabo não pode tentar à gente de Deus todo o tempo que deseje. Pode tentar a eles só na medida de Cristo ou o Espírito Santo, que está neles permite que ele.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 5",
          "fonte_2": "[PG. 56: 668]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Oferta do Diabo invertido",
          "autor": "Jerônimo",
          "texto": "\"Então Jesus lhe disse: 'Vai-te, Satanás! Porque está escrito: o Senhor teu Deus adorarás, e a ele só servirás'.\" Satanás e o apóstolo Pedro não são condenados na mesma resolução, como muitos podem pensar. Para que Pedro se disse: \"Aparta-te de mim, Satanás\", é dizer, siga-me, vocês que estão contra de minha vontade. Mas o diabo ouviu as palavras \"Vai-te, Satanás\"; E não se lhe disse: \"Põe-te detrás de mim\", como se fosse uma questão de simples sujeição. Mais propriamente é uma instrução: \"Adorarás ao Senhor teu Deus e só a ele darás culto.\" Isto é o contrário das palavras anteriores do diabo ao Salvador: \"Se vai cair e me adoras\" Agora se entera de que é ele quem deve adorar a seu Senhor e Deus. Do contrário, \"Ir ao fogo eterno que foi preparado para você e seus anjos.\"",
          "fonte_1": "Comentário sobre Mateus 1,4,10-11",
          "fonte_2": "[CCL 77: 22-23.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O Senhor fez Desporte do diabo",
          "autor": "Cromácio",
          "texto": "\"E o flagelo não se aproximou a seu tabernáculo\" Davi também prefigura este rechaço da tentação quando fala do Senhor, dizendo: Sem pecado do flagelo diabólica poderia aproximar-se ao corpo do Senhor. Portanto o Senhor resistiu as tentações do inimigo que pudesse restaurar a vitória para a humanidade. Portanto fez o desporte do diabo, de acordo com o que Davi também proclama: \"Isso Leviatã, quem realizou com o desporte nela\" E outra vez: \"Trará sob o falso acusador.\" E também: 'rompeste as cabeças de Leviatã em pedaços na água'. No livro de Jó, o Senhor declarou que este Leviatã se faria desporte do e atrapado nesta tentação, dizendo: \"vai extrair Leviatã com um anzol.\"",
          "fonte_1": "O Tratado em Mateus 14,5",
          "fonte_2": "[CCL 9a: 255.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:11",
      "versiculo": 11,
      "tema": "O Ministério dos Anjos a Jesus",
      "comentarios": [
        {
          "titulo": "A permissão para tentar",
          "autor": "Anônimo",
          "texto": "Não disse, \"Os anjos desceram e lhe serviam\", pelo que poderia mostrar que os anjos eram sempre na terra para que lhe servem. Mais propriamente a instâncias do Senhor se retiraram dele para que o diabo pudesse ter espaço para trabalhar contra Cristo. Se o diabo fosse a ver aos anjos a seu redor, não lhe poderia aproximar-se. Desta mesma maneira o diabo vem de forma invisível para tentar aos fiéis. Há dois anjos permanentes com cada um de nós, um anjo bom e um mau. Enquanto o anjo bom está conosco, o anjo mau não nos pode levar à tentação. De acordo com a providência de Deus, contudo, o anjo bom pode retroceder um pouco. Bom, exatamente não se volta atrás, mas se esconde, fazendo-se invisível para o diabo. Para não ser que o anjo bom deseja ser reconhecido, não é visto pelo diabo. Portanto, se retira, que pudesse dar lugar ao diabo espaço aberto no que para tentar, e logo espera a que a tentação de transpirar.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 5",
          "fonte_2": "[PG. 56: 671]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:12",
      "versiculo": 12,
      "tema": "Jesus se retira à Galileia",
      "comentarios": [
        {
          "titulo": "Evitar a perseguição",
          "autor": "Cirilo de Alexandria",
          "texto": "Não foi por medo a que se retirou. Ao fazer as coisas que fez, nos ensinou a escapar dos perseguidores. \"Retirou-se\" de Judeia aos gentios. Isto demonstrou que Deus tira a si mesmo a uma parte remota da terra dos Judeus quando pecam contra os santos profetas e insultam a sua deidade.",
          "fonte_1": "Fragmento 34",
          "fonte_2": "[MKGK 163.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sob o cuidado de Deus",
          "autor": "Anônimo",
          "texto": "Sem lugar a dúvidas [prisão de João] Foi permitida por Deus, porque ninguém pode fazer nada contra de um homem santo que Deus o permita ele. Um pecador talvez pode fazer algo contra outro pecador, para o pecador não está completamente sob o cuidado de Deus. Contra de um homem de Deus, contudo, se pode fazer nada, sem dúvida, porque \"Deus é escudo a todos os que nele confiam.\" E assim, diz em outro lugar: \"Não se vendem dois passarinhos por um quarto? E não um deles cai a terra sem a vontade de seu Pai. Mas ainda os cabelos de vossa cabeça estão todos contados. Não temas, portanto; você é de mais valor que muitos pardais.\" O Senhor o sabia, e se retirou, não por temor à morte, senão por outras duas razões. Em primeiro lugar, para que pudesse reservar sua paixão durante um tempo apropriado, e em segundo lugar, que pudesse ser um exemplo para nós acerca de fugir do perigo da tentação. Não era porque temia o perigo da tentação, senão porque do contrário seria incapaz de resistir todas as tentações. Se nos precedeu ao longo de todos os caminhos da justiça como nosso mestre e até lhe siga como seus discípulos, está claro que não considerava o que podia fazer, mas o que éramos capazes de fazer. Por outra parte, se Cristo fez essas coisas que podia fazer e que não podia fazer, não poderíamos ser seus discípulos, pois carecia da força para segui-lo.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 6",
          "fonte_2": "[PG. 56: 671-72. O autor se pergunta pelos que João poderia haver sido entregado (traditus esset) a Herodes.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:13",
      "versiculo": 13,
      "tema": "O viver em Cafarnaum",
      "comentarios": [
        {
          "titulo": "Não busca de tentações",
          "autor": "João Crisóstomo",
          "texto": "Por que se retira? Estava servindo como modelo para nós em que nos ensina a não buscar a tentação que retirar-se a nós mesmos de sua esfera de influência. Não é uma questão de reprocho que um não pôr-se em perigo intencionadamente. Contudo, um deve suportar nobremente quando um inadvertidamente cai em perigo. Portanto, nos ensina isto e para acalmar a ira dos líderes judeus, Retirou-se a Cafarnaum, e ao fazê-lo, cumpriu-se a profecia de Isaías.",
          "fonte_1": "O Evangelho de Mateus, Homilia 14,1",
          "fonte_2": "[PG 57: 217; NPNF 1 10: 86 *. Por que Jesus se retire da Galileia quando se entera de que João foi detido? A tentação e o perigo não se hão de buscar, mas com valentia resistidos quando aparecem. Não têm por que ser imprudentemente abraçados nem cobardemente evitar-se. Porque João havia sido preso (Mt 4,12). Isa 9,1-2. \"Então o que se havia dito por meio do profeta Isaías se cumprisse: 'Terra de Zabulom, terra de Neftali, caminho do mar, ao outro lado do Jordão, Galileia dos gentios; o povo assentado em trevas viu uma grande luz'\" (Mt 4,14-16).]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
