{
  "livro": "Mateus",
  "capitulo": 3,
  "versiculo_inicial": 6,
  "versiculo_final": 10,
  "blocos": [
    {
      "referencia": "Mateus 3:6",
      "versiculo": 6,
      "tema": "Confessar e ser batizado",
      "comentarios": [
        {
          "titulo": "Limpeza por meio do arrependimento",
          "autor": "Cromácio",
          "texto": "Portanto João exortou os que vêm a ele. Pregou que os pecados que haviam cometido ao transgredir os preceitos da lei divina poderiam ser limpos pelo arrependimento. Assim, mediante a satisfação de Deus com arrependimento digno que pudessem receber o perdão daquele que dito por meio do profeta: \"Eu não quero a morte de ninguém... assim que volve e vive\" E de novo: \"Voltai a mim, diz o Senhor dos exércitos, e eu voltarei a vós.\" E de novo: \"Eu sou o Senhor, que não recorda a maldade, sob condição de uma volta de seus maus caminhos e de todos seus pecados para que possa viver.\"",
          "fonte_1": "O Tratado em Mateus 10,1",
          "fonte_2": "[CCL 9a: 235.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Confessando seus pecados",
          "autor": "Cirilo de Alexandria",
          "texto": "O batismo de João não proporcionou o perdão dos pecados, senão que ensinou à gente a executar para o batismo Que é pelo bem de pecados.",
          "fonte_1": "Fragmento 18",
          "fonte_2": "[MKGK 159. Este segundo batismo é o batismo cristão, dos quais o batismo de João era mais que uma prefiguração simbólica.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A confissão e a vergonha",
          "autor": "Anônimo",
          "texto": "A confissão dos pecados é o testemunho de uma consciência que teme a Deus. O que teme o juízo de Deus não se envergonha de confessar seus pecados, porque o que se envergonha não tem medo. De fato, perfeito temor de Deus libera a um de todo sentimento de vergonha. A confissão de um é moralmente sem valor quando um não crê no castigo do juízo futuro. Pelo que não sabemos que a confissão dos pecados implica a vergonha e a vergonha que esta mesma é em si mesma um severo castigo? Mas ainda mais faz Deus para que confessemos nossos pecados para que possamos experimentar a vergonha como forma de castigo. Por isto mesmo é uma parte do juízo. Oh misericórdia de Deus, que tão a miúdo havemos incitado à ira! Basta que é o castigo que acompanha nossa vergonha.",
          "fonte_1": "Trabalho Incompleto em Mateus, Homilia 3",
          "fonte_2": "[PG. 56: 650]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 3:7",
      "versiculo": 7,
      "tema": "Fariseus e os saduceus se aproximaram a João",
      "comentarios": [
        {
          "titulo": "O choque com os líderes religiosos",
          "autor": "João Crisóstomo",
          "texto": "Eles não continuaram seguir a João. Isto é o que Cristo quis dizer quando mais tarde se negou a revelar sua própria autoridade aos fariseus. Quando se negaram a receber o mesmo Um dos que João pregava, isto era apenas uma expressão convincente de sua fé. Os fariseus imaginaram que tinham a mais alta consideração pelos profetas e Moisés. Mas Jesus disse que haviam feito caso omisso de Moisés porque não haviam recebido um predito por ele: \"Se você creu a Moisés, creia-me\" Então se enfrentou a eles: \"eu também te farei uma pergunta: agora diga-me, foi o batismo de João do céu ou dos homens\" debateram:'Se dizemos, do céu, dirá: por que não lhe creram?' A partir de tudo isto, estava claro que vieram de fato e foram batizados por João, mas não seguiram fielmente na pregação de João. Evangelho de João também assinala sua corrupção, informando como se enviaram representantes ao que pede Batista, \"És Elias? Está Cristo\" É por isto que se acrescentou:'Agora que haviam sido enviados eram dos fariseus'",
          "fonte_1": "O Evangelho de Mateus, Homilia 11,1",
          "fonte_2": "[PG 57: 191-92; NPNF 1 10: 67-68 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Criação do diabo",
          "autor": "Cromácio",
          "texto": "João o expressa com claridade aos fariseus e saduceus que haviam acudido a ele pelo batismo quando disse: \"Raça de víboras! Quem demonstrou que a forma de fugir da ira que virá? Portanto, a produção de frutas que coincide com o arrependimento genuíno.\" Os que por muito tempo foram chamados filhos de Deus estão agora por causa de seus defeitos chamados raça de víboras, porque ao fazer a vontade do diabo, que desde o princípio se chamou uma serpente, que se fizeram os filhos do diabo. \"O diabo é seu pai, e é sua vontade para cumprir os desejos de seu pai.\"",
          "fonte_1": "O Tratado em Mateus 10,2",
          "fonte_2": "[CCL 9a: 235-36.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O veneno de malícia",
          "autor": "Anônimo",
          "texto": "\"Geração de víboras\" A natureza de víboras é tal que quando uma víbora pica a uma pessoa, imediatamente se dirige para a água. Se não encontra água, se morre. Assim também João chamou a essas pessoas a geração de víboras que, cometer pecados graves, se apressou ao batismo para que, como víboras, através da água que pudessem evitar o perigo de morte. Além disso, a natureza de uma víbora é que rompe as entranhas de sua mãe com o fim de nascer. Portanto, devido a que os Judeus que estavam perseguindo tenazmente os profetas ruptura de sua mãe a sinagoga, como a mulher se lamenta diz nos Cânticos, \"Os filhos de minha mãe se iraram comigo,\" Chamam-se a geração de víboras. Além disso, víboras são belas por fora e adornadas por assim dizer, mas por dentro estão cheias de veneno. Assim João chama a ambos hipócritas e fariseus a geração de víboras, porque os hipócritas mostraram a beleza da santidade em sua cara enquanto se levavam o veneno da maldade em seus corações.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 3",
          "fonte_2": "[PG. 56: 651. Conceitos errados dos mais estranhos espécie respeito aos animais abundavam no mundo antigo e, a miúdo se incluíram nas obras literárias (Eliano, Plínio o Velho). Tais conceitos errados serviram como pontos de partida para a interpretação alegórica dos animais mencionados nas Escrituras, como se evidencia aqui.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 3:8",
      "versiculo": 8,
      "tema": "Fruto digno de arrependimento",
      "comentarios": [
        {
          "titulo": "Sucessão de Fé, não carne",
          "autor": "Hilário",
          "texto": "Aconselha-se-lhes que \"produzi frutos que coincide com o arrependimento\" e não a presumir que têm a Abraão como seu pai, porque Deus pode levantar filhos a Abraão de pedras. De fato, não se requer a sucessão a Abraão na carne, mas a herança da fé de Abraão. Neste contexto, a dignidade de origem consiste em exemplos de trabalhos. A glória da carreira de um reside na imitação da fé. O diabo foi infiel, mas Abraão foi fiel. O diabo era traidor em seu tratamento da humanidade, enquanto que Abraão foi justificado pela fé. Portanto, a mesma vida e o caráter de cada pessoa é adquirida por uma relação estreita, de modo que aqueles que são fiéis a Abraão são seus descendentes na fé. Mas aqueles que são infiéis se mudam na descendência do diabo por sua infidelidade.",
          "fonte_1": "Em Mateus 2,3",
          "fonte_2": "[SC 254: 104-6.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os frutos do arrependimento",
          "autor": "Cirilo de Alexandria",
          "texto": "Poderia dizer-se que os frutos do arrependimento são, a modo de antecipação, a fé em Cristo. São também a sociedade evangélica que existe \"em novidade de vida\" Mudou da atual falta de brilho da carta.",
          "fonte_1": "Fragmento 20",
          "fonte_2": "[MKGK 159.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 3:9",
      "versiculo": 9,
      "tema": "Reivindicação de descendência de Abraão",
      "comentarios": [
        {
          "titulo": "Um nobre da família com meninos desprezíveis",
          "autor": "Anônimo",
          "texto": "É melhor nascer nobre de uma família desprezível que nascer desprezível de uma família nobre. Em quanto à pessoa que nasceu nobre de uma família nobre, a glória de sua nobreza não é só dele, senão que o tem em comum com sua família. Em quanto à pessoa que nasceu desprezível de uma família desprezível, a baixeza de sua baixeza não é só sua. Portanto, não se orgulhem de dizer que \"temos a Abraão por pai.\" Pelo contrário, ter vergonha que são seus filhos e não são herdeiros de sua santidade.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 3",
          "fonte_2": "[PG. 56: 651]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O poder de Deus para refazer um povo",
          "autor": "Jerônimo",
          "texto": "\"Deus é capaz destas pedras dar filhos a Abraão\" Chama às pedras gentios por causa de seu duro coração. Lemos em Ezequiel: \"Vou reviver seu coração de pedra e lhes darei um coração de carne.\" Se mostra a dureza de uma pedra e a suavidade da carne. Em outras palavras, esta passagem indica o poder de Deus, que fez tudo do nada e pode produzir um povo das pedras mais duras.",
          "fonte_1": "Comentário sobre Mateus 1,3,9",
          "fonte_2": "[CCL 77: 17-18.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Compartilhando a fé de Abraão",
          "autor": "Teodoro de Heracleia",
          "texto": "Se de \"pedras meninos se lhes dá a Abraão,\" isto não é por sua possessão de sua carne e o espírito, senão por seu compartilhar sua virtude. Portanto, o povo de Deus são capazes de chamar a Abraão \"pai.\" Como é isso? Considere o seguinte: As pedras são empregados pelas nações não só para a construção, senão também para a idolatria. Além disto, recorda isto: o coração do dragão se diz que é tão duro como uma pedra.",
          "fonte_1": "Fragmentos 15-16",
          "fonte_2": "[MKGK 61. Virtude de Abraão é a fé.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os meninos de pedras",
          "autor": "João Crisóstomo",
          "texto": "Embora João lhes aterrorizava com sua pregação, não se lhes permite cair na desesperação. Não disse \"Deus levantou\" mas \"que pode Deus destas pedras dar filhos a Abraão.\" Desta maneira simultânea alarmou e os consolou.",
          "fonte_1": "O Evangelho de Mateus, Homilia 11,3",
          "fonte_2": "[PG 57: 195; NPNF 1 10: 70 **. A pregação de João de arrependimento tanto medo e a esperança que oferece, a combinação de ameaça e promessa.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 3:10",
      "versiculo": 10,
      "tema": "O Machado Posto à raiz da árvore",
      "comentarios": [
        {
          "titulo": "O machado posto à raiz",
          "autor": "João Crisóstomo",
          "texto": "Não se limitou a dizer que o machado era apenas \"tocando a raiz\", mas \"posto à raiz\" -está a ponto justo ao lado dela e não mostra sinais de atraso. Contudo, inclusive enquanto que trazer o machado tão perto, que faz seu corte depende de você. Porque se te dás a volta e ser melhores pessoas, colocará este machado a um lado sem fazer nenhum dano. Mas se continuas da mesma maneira, se romperá a árvore de raiz. Portanto, tenha em conta também que o machado não é nem elimina da raiz nem demasiado rápido aplicado a cortar a raiz. Não queria a converter-se em passivo, contudo, que queria te fazer saber que é possível inclusive em um curto tempo para ser mudado e guardado. A primeira vez que aumentava seu medo com o fim de despertar plenamente eles e pressioná-los no arrependimento.",
          "fonte_1": "O Evangelho de Mateus, Homilia 11,3",
          "fonte_2": "[PG 57: 195; NPNF 1 10: 70 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A raiz",
          "autor": "Cirilo de Alexandria",
          "texto": "Chama-se a Cristo um machado \"mais cortante que uma espada de duplo fio,\" que era cortar os Judeus incrédulos e dissociá-los da honra e a comunhão dos patriarcas. Aqueles fala dele como \"a raiz\" são os pais da antiguidade que permaneceram agradável a Deus, aos que com Abraão e ao igual que com muitas pessoas em outros tempos eram santos. Os incrédulos que surgiram delas foram cortadas as ramas como infrutuosos. Mas a raiz se manteve, na que os dos crentes gentios foram enxertados. E como Ireneu nos recorda, a Palavra de Deus é como um machado de acordo com o dito por Jeremias: a palavra do Senhor é \"como um pico picar pedra.\" Por que digo que vai desaparecer? Deus não perdoou à raiz.",
          "fonte_1": "Fragmento 24",
          "fonte_2": "[MKGK 160. Jer 23:29 LXX (RSV: \"como um martelo que quebranta a pedra peças\").]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O machado",
          "autor": "Anônimo",
          "texto": "O machado é a ira absoluta da destruição a ponto de derrubar a todo o mundo. Se se prepara o machado, por que não golpeia para baixo? E se não estava a ponto de golpear para baixo, por que se fez pronto? As árvores das que falamos têm uma qualidade racional e têm o poder já seja para fazer ou não fazer o bem. Desde um machado se estabeleceu em suas raízes temem ser talados, como se lhes chamava a dar seus frutos. O malfeitor não se corrige pelo medo. Contudo, uma boa pessoa se perde, a menos que tenha medo apropriado. Portanto, inclusive se a denúncia irado não faz nada para mudar os malfeitores, que serve para distinguir o mau do bom. Tenha em conta, contudo, que o machado não se diz que se determinam nas ramas que possam ser cortado e logo se restabeleça. Que se apresenta nas raízes que possam ser erradicadas irremediavelmente. Por quê? Porque enquanto este mundo submerso no mal não chegou a sentença definitiva, Pecadores são castigados, mas não cortam por completo. Isto é por duas razões. Em primeiro lugar, era necessário que as pessoas que respondem a Deus para que tenham um lugar de ação no mundo, inclusive se o mundo está cheio de maldade. Em segundo lugar, com o mundo de continuar, existia a esperança de que algumas pessoas só podem nascer das gerações dos injustos. Mas agora com o mundo anterior fim e se aproxima rapidamente o mundo santa, os pecadores não estão sendo castigados, mas resultou. Não há lugar para a esperança de que a partir das gerações dos injustos, algumas pessoas só podem nascer possivelmente. Mas não seria apropriado no próximo mundo santa ter gente que não é santa, como está escrito: Os retos de coração habitarão a terra, mas \"os malfeitores prostrado, que são empurrados para baixo, incapazes de levantar-se.\"",
          "fonte_1": "Trabalho Incompleto em Mateus, Homilia 3",
          "fonte_2": "[PG. 56: 652. Simbolizando os seres humanos.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Ameaça de juízo divino",
          "autor": "Cromácio",
          "texto": "Não há dúvida de este machado significa o poder da palavra divina, porque Deus diz através do profeta Jeremias: \"Não é minha palavra como fogo, diz Jeová, e como martelo que rompe a pedra?\" Portanto, este machado que está posto nas raízes mesmas da fé interior neste bosque da humanidade implica sempre a grave ameaça do juízo divino. Árvores estéreis ou estéreis, as pessoas que não levam fruto da fé, serão cortados e consignados ao fogo perpétuo.",
          "fonte_1": "Tratado em Mateus 11,1",
          "fonte_2": "[CCL 9a: 239.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Infidelidade destrói",
          "autor": "Hilário",
          "texto": "O machado posto à raiz das árvores testemunhos do poder presente em Cristo. O corte e a queima das árvores significa a destruição da infidelidade estéril, que está sendo preparada para o fogo do juízo.",
          "fonte_1": "Em Mateus 2,4",
          "fonte_2": "[SC 254: 106.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
