{
  "livro": "Mateus",
  "capitulo": 4,
  "versiculo_inicial": 14,
  "versiculo_final": 17,
  "blocos": [
    {
      "referencia": "Mateus 4:14-15",
      "versiculo": 14,
      "tema": "A Terra de Zabulom e Neftali",
      "comentarios": [
        {
          "titulo": "Galileia dos gentios",
          "autor": "Anônimo",
          "texto": "Como nos ensina a história, estas tribos foram as primeiras em cruzar a Babilônia. É oportuno, pois, que todos os que a ira de Deus bateu primeiro deve ser visitado pela misericórdia de Deus e os que se levaram à catividade corporais primeiro devem ser levados de volta do cativeiro espiritual. \"O povo assentado em trevas viu uma grande luz, e para aqueles que se sentou na região de sombra de morte, luz resplandeceu.\" Judeus também estavam sentados na obscuridade. Apesar de que estavam sob a lei, não se está manifestando a justiça de Deus. Apesar de que a justiça estava ali, que havia sido coberto com certas figuras e os mistérios das coisas carnais. O que a luz da justiça tem a circuncisão? De fato, a obscuridade era especialmente doloroso sob a lei, que se lhe deu mais de castigar a dureza de nosso coração que à realidade levar à justiça. À medida que o Senhor disse: \"Pela dureza de coração vos escreveu este mandamento.\" A lei não foi dada para poupar senão para castigá-los. A lei lhes cegou, pelo que, embriagado com a lei, não foram capazes de ver a grande luz, Cristo, quando veio. Há de fato muitas lâmpadas entre os Judeus: Moisés e Aarão e Josué e os juízes e profetas estavam todas as luzes. Cada mestre é uma luz para eles, a quem ilumina através do ensinamento, como está escrito: \"Vocês são a luz do mundo\" Mas Cristo é a grande luz. Na região de sombra de morte, e se sentaram as nações, já seja porque estavam cometendo iniquidades ou porque estavam adorando ídolos e demônios, o culto dos quais os conduzia à morte eterna.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 6",
          "fonte_2": "[PG. 56: 672. Zabulom e Neftali haviam sido parte de Israel e portanto foram enviados pelos assírios de Babilônia (cf. 2 Reis 17) antes de que a mesma sorte correram os habitantes de Judá.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:16",
      "versiculo": 16,
      "tema": "Luz sobre as pessoas que se sentaram na obscuridade",
      "comentarios": [
        {
          "titulo": "O Evangelho uma grande luz",
          "autor": "Cirilo de Alexandria",
          "texto": "E a \"grande luz\" é Cristo nosso Senhor e o brilho da pregação do evangelho. Não é, de fato, a lei, que se assemelha a uma lâmpada. Por esta razão sempre uma lâmpada queimada no tabernáculo, em razão da brevidade dos raios da lei, que tinham a força para estender sua luz só dentro dos limites dos territórios judeus. Portanto, os gentios foram \"na obscuridade\", não tendo esta luz da lâmpada.",
          "fonte_1": "Fragmento 34",
          "fonte_2": "[MKGK 163.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A verdadeira luz da revelação aos gentios",
          "autor": "Cromácio",
          "texto": "O Evangelista comemora nesta passagem as palavras do profeta: \"Mais além do Jordão, Galileia dos gentios: O povo assentado em trevas viu uma grande luz.\" No que a obscuridade? Certamente, no profundo erro da ignorância. Que grande luz viram? A luz e das quais está escrito: \"Era a luz verdadeira que ilumina a todo que vem a este mundo\" Esta era a luz da que o homem justo Simeão no Evangelho declarou: \"Uma luz de alumiar às nações e glória de teu povo Israel.\" Essa luz se havia plantado de acordo ao que Davi havia anunciado, dizendo: 'uma luz surgiu na obscuridade aos retos de coração'. Além disso, Isaías demonstraram que a luz a ponto de chegar à iluminação da igreja quando disse: \"Levanta-te, resplandece; para sua luz veio, e a glória de Jeová nasceu sobre ti.\" Em quanto a que a luz também assinalou Daniel, \"Revela-se o profundo e o escondido, sabendo certamente o que fica na obscuridade e a luz é com ele\", é dizer, do Filho com o Pai, porque assim como o Pai é a luz, também o é a luz Filho. E também Davi fala no salmo: \"Em tua luz veremos a luz\", Para o pai que se vê no Filho, como nos diz o Senhor no Evangelho: \"Quem me vê, vê ao Pai.\" A partir da luz verdadeira, de fato, a verdadeira luz procedeu, e do invisível o visível. \"É a imagem do Deus invisível\", como assinala o apóstolo.",
          "fonte_1": "O Tratado em Mateus 15,1",
          "fonte_2": "[CCL 9a: 259.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A sombra da morte",
          "autor": "Orígenes",
          "texto": "Falou de \"a sombra da morte\" e não simplesmente \"a morte\". Isto se deve à incapacidade do pecado completamente para corromper a alma. Essa corrupção completa passa aos corpos na morte. Mas o pecado traz consigo a sombra da morte. E as palavras \"luz resplandeceu\" significa que não surgem sobre nós os que esperavam, mas que brilhava sobre os que não estavam preparados para isso.",
          "fonte_1": "Fragmento 73",
          "fonte_2": "[GCS 41.1:. 45]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O descenso da luz na obscuridade",
          "autor": "Cromácio",
          "texto": "Em relação com este ponto de vista, o evangelista assinala na presente passagem: \"O povo assentado em trevas viu uma grande luz\" Não veem com corporal contemplação da luz é invisível, mas com os olhos da fé e no olho da mente. Portanto, diz, \"O povo assentado em trevas viu uma grande luz, e para aqueles que se sentou na região de sombra de morte, luz resplandeceu.\" Portanto, não só aos que estavam na obscuridade fizeram esta luz aparecer, mas diz que uma luz surgiu para os que estão sentados na região de sombra de morte. Isto mostra que havia outros que estavam sentados na obscuridade-estabelecido na região de sombra de morte. E o que é esta região de sombra de morte se não é a região da morada infernal, da que fala Davi: \"Embora ande em vale de sombra de morte, não temerei mal algum, porque tu estás comigo\"? Não temer nenhum mal, é dizer, as penas do inferno. Portanto um poupança de luz surgiu para os que estão sentados na região de sombra de morte, isto é, Cristo, o Filho de Deus que diz no Evangelho: \"Eu sou a luz verdadeira. O que me segue, não andará em trevas.\" O que depois de sua venerável e vivificante paixão e morte desceu à região da morada infernal repente introduzido a luz de Sua Majestade aos que estavam envoltos na morte, para que pudesse libertar aos que se celebra entre os mortos em espera de sua chegada, já que o mesmo na pessoa de sabedoria Senhor diz através de Salomão: \"vou baixar às profundidades da terra e a mirada sobre todos os que estão dormidos, e vou iluminar aos que esperam em Deus.\"",
          "fonte_1": "O Tratado em Mateus 15,2",
          "fonte_2": "[CCL 9a: 259-60.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:17",
      "versiculo": 17,
      "tema": "Jesus prega o arrependimento",
      "comentarios": [
        {
          "titulo": "A pregação de João comparação com a pregação de Jesus",
          "autor": "Orígenes",
          "texto": "Pregação de arrependimento de João Não era exatamente a mesma que a pregação de Jesus, contudo, o Salvador prega de maneira comensuráveis com João, porque não há um só Deus que os dois enviados. João primeira diz \"arrependa-se\" com o fim de fazer uma \"gente preparada\" prontos para Deus. Jesus, depois que recebeu um povo que se fizeram pronto e que já se arrependeram, não só diz-lhes: \"Arrependei-vos\". Para ele não prega em competência com a lei e os profetas. Quando João cumpriu o antigo pacto, Jesus \"começou a pregar\" a nova, sendo ele mesmo o começo da mesma. Por esta razão, as palavras \"começou\" não estão escritas de João, porque era um fim. Por outra parte, o que prega no deserto, e o outro em meio da gente.",
          "fonte_1": "Fragmento 74",
          "fonte_2": "[GCS 41.1:. 45. Orígenes assinala que em certos manuscritos \"arrependa-se\" (metanoiete) se omitiu. Também atestiguado por Justino no século II e em consequência muito antiga, esta leitura se considera secundária pelos editores modernos, que preferem o texto mais completo. Interpretação de Orígenes toma ambas leituras em conta.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O ministério de pregação começa",
          "autor": "João Crisóstomo",
          "texto": "\"A partir desse momento.\" A que hora? Depois que João foi posto na prisão. Mas por que não começar a pregar isto desde o princípio? Que ocasião proporcionou João? Não o testemunho de suas obras já fazem deste anúncio? Começou Só neste momento para anunciar de maneira pública, pelo que sua única identidade divina pudesse ser reconhecido, dos quais os patriarcas e profetas já haviam falado por meio de antecipação, ao igual que na voz de Zacarias: \"E tu, meu filho, será chamado profeta do Altíssimo.\" E que pudesse deixar nenhuma ocasião para interpretações farisaicas impetuosas, comentou, \"Porque veio João, que nem comia nem bebia, e dizem: 'tem um demônio.' O Filho do Homem, que come e bebe, e dizem: Eis que é um glutão e um bêbado, amigo de publicanos e pecadores.\" Mas a sabedoria é justificada por seus feitos.\" Era necessário, além disso, que certamente não está identificado corretamente por suas próprias palavras por si sós, mas por outra. Do contrário, inclusive depois de tantos e tão poderosos testemunhos e demonstrações, que se limitou a desestimar dizendo \"Você está testificando em seu próprio nome; seu testemunho não é válido.\" Se João não havia dito nada, e se Jesus havia vindo pela primeira vez em meio deles e declarado só em si mesmo, pode-se imaginar o que haveriam dito. Então não pregam publicamente antes da vinda de João, nem tampouco faz milagres até que João estava preso, para que o povo deve confundir-se.",
          "fonte_1": "O Evangelho de Mateus, Homilia 14,1",
          "fonte_2": "[PG 57: 217-18; NPNF 1 10: 87 *. Por que esperou até o encarceramento de João para começar a pregação de arrependimento? Sua identidade messiânica única é melhor compreendido à luz do ministério de João. Depois do encarceramento de João, havia chegado o momento de sua pregação a começar.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Confirmando o ensinamento de João",
          "autor": "Anônimo",
          "texto": "Desde o momento em que foi entregue João, Jesus começou a pregar. Por se houvera começado a pregar enquanto que João estava vivo, sem dúvida haveria menosprezado João, e a pregação de João haveria sido considerado supérfluo em comparação com a de Jesus-como a luz que se eleva ao mesmo tempo com o faroleiro eclipsa a graça do faroleiro. Como sabiamente então se começa a pregação como João, estava acostumbrado a pregar: \"Arrependam-se, porque o reino dos céus se aproximou.\" Sua intenção não era pisar o ensinamento de João, mas para confirmar ainda mais. Por se fosse a pregar enquanto que João todavia estava ensinando, que poderia parecer ser intrometer-se na missão de João. Mas agora, com João confinado, que ocupa o ensinamento de João. Não há nenhum pisar, mas a confirmação. Confirmou-se o ensinamento de João, que lhe pudesse assinalar como um verdadeiro testemunho.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 6",
          "fonte_2": "[PG. 56: 673]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não é um lugar",
          "autor": "Orígenes",
          "texto": "\"O reino dos céus\" não se encontra em um lugar, senão na disposição. Para isso é \"dentro\" de nós. João prega a vinda desse reino dos céus, o qual Cristo Rei entregará \"a Deus, o Pai.\"",
          "fonte_1": "Fragmento 74",
          "fonte_2": "[GCS 41.1:. 45]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O chamado ao arrependimento",
          "autor": "Cromácio",
          "texto": "A voz do Senhor, instando à gente ao arrependimento: o Espírito Santo deu a conhecer às pessoas que pudessem estar atentos, dizendo: \"Hoje em dia, quando se ouve sua voz, não endureçais vossos corações como na provocação, como no dia da prova no deserto.\" No mesmo salmo anterior, deixou-se em claro que se insta às pessoas pecadoras ao arrependimento e mostrou o estado de uma alma arrependida, dizendo \"Vem, vamos cair diante dele e se lamentam ante o Senhor que nos fez, porque é nosso Deus.\" O Senhor exorta ao povo ao arrependimento, e promete perdão por seus pecados, segundo as palavras de Isaías: \"eu, eu sou o que borro tuas iniquidades, e não vou ser consciente de seus pecados. Mas que ser consciente, primeiro declarar suas iniquidades que possa estar justificado.\" Razão, pois que o Senhor instar à gente ao arrependimento, quando diz: \"Arrependei-vos, porque o reino dos céus está perto,\" pelo que através desta confissão de pecados que podem fazer-se dignos de aproximar-se ao reino dos céus. Porque ninguém pode receber a graça do Deus celestial, a menos que um foi limpo de toda mancha de pecado pela confissão de arrependimento, através do dom do batismo salvador de nosso Senhor e Salvador.",
          "fonte_1": "Tratado em Mateus 15,3",
          "fonte_2": "[CCL 9a: 260-61.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "À mão",
          "autor": "Anônimo",
          "texto": "\"O reino dos céus se aproximou.\" Isto se refere à bem-aventurança do reino dos céus, que Deus preparou para os fiéis. A mensagem é para preparar-se pela penitência e pela paciência para receber a bênção do reino celestial. O tempo para receber uma recompensa está à mão. Os que temem fazer maus desejos e fazer o bem, prestar atenção, porque o reino dos céus se aproximou. Se são repelidos pelo que é mau ou atraídos pelo que é bom, ou se você não deseja reinos ou se tem medo de tormentos, paga atenção. Vamos aos justos se alegram, por seus problemas agora estão terminando e sua boa fortuna está começando. Deixe que os pecadores se lamentem, por sua boa sorte agora está passando e seus problemas estão começando. Nenhum dano se está fazendo para simplesmente pessoas. Seus problemas terminaram, e sua boa fortuna começando. A recordação dos problemas do passado não só não prejudica a eles, mas lhe dá ainda maior deleite. De fato, sempre e quando os problemas estão presentes, que parecem ser opressivo. Quando são uma coisa do passado, a memória deles é um motivo de alegria. Mas o que é bom é que quando os pecadores se obtiveram fortuna e estão começando a experimentar problemas? Para a recordação do passado fortuna não só não serve de nada senão que se faz desagradável. Durante o tempo que que a fortuna está presente, é uma fonte de desfrute; quando é uma coisa do passado, contudo, a recordação dela converte-se em uma fonte de moléstia. Esta pregação deu o fruto de unir às pessoas a Cristo? Semeou-se a palavra de arrependimento e produziu pregadores virtuosos da justiça.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 6",
          "fonte_2": "[PG. 56: 674]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
