{
  "livro": "Mateus",
  "capitulo": 4,
  "versiculo_inicial": 3,
  "versiculo_final": 7,
  "blocos": [
    {
      "referencia": "Mateus 4:3",
      "versiculo": 3,
      "tema": "A primeira tentação",
      "comentarios": [
        {
          "titulo": "O interrogatório do Diabo",
          "autor": "Cromácio",
          "texto": "O diabo provoca ao que poderia tentá-lo, e o Senhor segue até que pudesse ganhar. A batalha sobre esta tentação é portanto comprometida, já que o diabo lhe diz ao Senhor: \"Se és Filho de Deus, dize que estas pedras se convertam em pão.\" Inconsciente do mistério da dispensação divina, se enquadra como uma questão o que não sabe. Com a voz de um cético, que interroga a Cristo e diz: \"Se és Filho de Deus...\" Agora vamos ver por que se investiga quando duvida e por que pergunta quando o não sabe. Saber que havia sido anunciado pelo anjo à Virgem que ia dar à luz ao Filho de Deus. Viu aos magos, que havia deixado atrás o erro de seu conhecimento limitado, em humilde adoração do Menino que nasceu. Viu, depois do batismo, o Espírito Santo que descia como pomba. Também ouviu a voz do Pai do céu que dizia: \"Este é meu Filho.\" Ouviu João em grande voz proclamando, \"Este é o que tira o pecado do mundo.\" Perturbado por tanto testemunho, portanto, e agora preocupado por esta voz, esta é o que mais temia: que depois de haver enchido o mundo de pecados, ouviu que haveria chegado agora a alguém que tiras o pecado do mundo. Estava assustado precisamente por todas estas expressões, mas que ainda não cria plenamente que o Filho de Deus, a quem havia ouvido, ao que agora viu como um homem na carne, lhe tiraria os pecados do mundo. Em um terrível estado de medo que trata de averiguar se estas coisas que havia ouvido eram certas. Vê ao Senhor jejuando \"quarenta dias e noites,\" mas resistia-se a crer que este era o Filho de Deus. Recordou que tanto Moisés como Elias também em jejum durante quarenta dias. E pelo que pediu ser dado alguma sinal de que isto era verdadeiramente o Filho de Deus. Portanto, disse, \"Se és Filho de Deus, dize que estas pedras se convertam em pão.\"",
          "fonte_1": "O Tratado sobre Mateus 14,2",
          "fonte_2": "[CCL 9a: 251-52. No nível e a importância do conhecimento possuído pelo diabo, os antigos exegetas eram muito incertos. Na interpretação da tentação de Cristo pelo geral mantém que o diabo poderia ter uma ideia da identidade real de Jesus, mas não podia estar seguro. Esta suposição dirige sua interpretação da conta na Escritura.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O primeiro ponto de ataque",
          "autor": "João Crisóstomo",
          "texto": "O que diz o diabo em primeiro lugar? \"Se és o Filho de Deus, dize que estas pedras se convertam em pão.\" O foco não está sobre a fome, mas a filiação divina. Pensando enganá-lo com supostas cumprimentos, o diabo sugeriu: \"Se és o Filho de Deus\", que fica em silêncio acerca de sua fome com o fim de que não pareça que alegar que, efetivamente, tinha fome e não lhe recriminando por isso. Para conscientes da grandeza da economia que se estava desenvolvendo, supôs a fome para ser um reprocho para ele. Assim lisonjeando-lhe sem problemas, se faz menção de só sua dignidade. Como então respondeu Cristo a isto? Com o fim de acabar com o orgulho do diabo e significa que não havia nada vergonhoso na fome de Jesus nem imprópria de sua sabedoria, que adianta precisamente o ponto que o diabo havia passado por alto lisonjeá-lo. Jesus disse: \"O homem não vive só de pão.\" Desta maneira o diabo começa sua tentação com a necessidade do ventre. Observem bem o ofício do maligno demônio. Tenha em conta em que momento preciso em que começa sua luta e o bem que se lembra do que melhor sabe. Porque foi por este mesmo meio que lançou fora o primeiro homem e logo o abarcava com milhares de outros males. Agora pelo mesmo meio que aqui se tece de novo seu engano: a tentação de complacer o ventre. Assim também, inclusive agora um pode ouvir a muitas pessoas tolas dizem que suas más palavras por milhares devido à barriga.",
          "fonte_1": "O Evangelho de Mateus, Homilia 13,3",
          "fonte_2": "[PG 57: 210; NPNF 1 10: 81 *. O primeiro ponto de ataque na tentação demoníaca é, como de costume, a tentação de satisfazer o ventre, em resposta ao que Jesus cita a Escritura na defesa.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Dize que estas pedras se convertam em pães",
          "autor": "Cirilo de Alexandria",
          "texto": "Querendo chamar a Cristo na paixão da vanglória, Satanás não disse que lhe \"comer\", senão \"um milagre\". Isto o fez, não pelo que Cristo seria de grande ajuda, mas, como já disse, com o fim de atraí-lo a um ato pretensioso. Mas Cristo, sabendo isto, não lhe obedecem. Mais tarde, não cumpriria com os fariseus quando queriam ver uma sinal dele. Para eles não lhe aproximam com um coração undoubting, como a Deus, senão que lhe foram muito tentador que um homem. Portanto, deixe que isto seja uma regra infalível para os santos, não para presumir ante os incrédulos sobre qualquer pretexto de utilidade.",
          "fonte_1": "Fragmento 32",
          "fonte_2": "[MKGK 162. A ambição, o ânsia de glória, mostrando. Por útil que possa parecer.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:4",
      "versiculo": 4,
      "tema": "Viver pela Palavra, Não só de pão",
      "comentarios": [
        {
          "titulo": "A lição do maná",
          "autor": "Orígenes",
          "texto": "Este dito é citado por nosso Salvador, e se faz evidente para uma pessoa com conhecimento de que antes de que o maná veio, que era nosso alimento celestial, que deve haver sido de má maneira e perto de morrer de fome, depois de haver passado toda nossa gorda por comida. Porque assim está escrito: \"E te lembrarás de todo o caminho que o Senhor teu Deus te trouxe pelo deserto, que para afligir-te, para provar-te para saber o que havia em teu coração, se havias de guardar ou não seus mandamentos. E te afligiu, e te deixa fome, e te alimentou com o maná, que não haviam conhecido, nem tinha seus pais conhecidos, com o fim de que pudesse fazer que se sabe que o homem não vive só de pão.\" O maná em si é uma palavra. Isto se faz claro na resposta Moisés fez à questão dos filhos de Israel, quando disseram uns aos outros: \"Que é isso?\" Que, pois disse Moisés? \"Este é o pão que o Senhor vos dá para comer. Esta é a palavra que o Senhor há mandado.\" Depois disto o diabo passa a uma nova derrota.",
          "fonte_1": "Fragmento 63",
          "fonte_2": "[GCS 41.1:. 41]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Alimentando-se da Palavra",
          "autor": "Máximo de Turim",
          "texto": "O Salvador deixou estratagema do diabo com uma resposta inteligente. Não faz o que diz o diabo, para que não pareça que declarar a glória de seu poder à vontade de seu adversário, nem tampouco responde a que não se pode fazer, já que não podia negar o que a miúdo se havia feito já. Portanto não cede à petição do diabo nem rejeita sua investigação. Que se reserva para si a manifestação de seu poder e contrarresta a estratagema de seu adversário com eloquência. Portanto, lhe diz: \"Não só de pão viverá o homem, senão de toda palavra que sai da boca de Deus\", é dizer, não só de pão terreno ou pelo alimento material, mediante o qual se enganou a Adão o primeiro homem, senão pela palavra de Deus, que contém o alimento da vida celestial. A Palavra de Deus é Cristo o Senhor, como o evangelista diz: \"No princípio era a Palavra, e a Palavra estava com Deus\" Portanto, o que se alimenta da palavra de Cristo não requer alimentação terrena, nem pode um que se alimenta do pão do Salvador desejar a comida do mundo. O Senhor tem seu próprio pão; de fato, o pão é o mesmo Salvador, como ensinou quando disse: \"Eu sou o pão que desceu do céu.\" Sobre este pão o profeta diz: \"E o pão fortalece o coração humano.\"",
          "fonte_1": "Sermões 51,2",
          "fonte_2": "[CCL 23:51; ACW 50: 125 *. Pela Palavra, não só de pão, que são alimentados pela vida com Deus. Aquela pela qual Adão foi tentado, comida, não teve êxito ao tentar a Cristo.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não só de pão",
          "autor": "Teodoro de Heracleia",
          "texto": "O primeiro Adão pecou ao comer. Cristo se impôs por autocontrole. Ensina que portanto não há necessidade de nós para alojar-se longe de Deus, inclusive se estamos faminto. Esta é também uma garantia de nossa vida futura, a qual Cristo, de fato, inaugurado, que no futuro os seres humanos viverá inclusive sem comida.",
          "fonte_1": "Fragmento 22",
          "fonte_2": "[MKGK 63.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Alimentando-se da Palavra de Deus",
          "autor": "Jerônimo",
          "texto": "O testemunho foi tomado do Deuteronômio. O Senhor respondeu desta maneira, porque era seu propósito para vencer ao diabo com humildade e não com o poder. Ao mesmo tempo, cabe assinalar que, a menos que o Senhor havia começado a jejuar, o diabo não haveria tido uma ocasião, de acordo com a passagem: \"Meu filho, enquanto se embarca no serviço de Deus, prepara tua alma para a tentação.\" Mas muito resposta do Salvador indica que foi como o homem que esteve tentado: 'Não só de pão viverá o homem, senão de toda palavra que sai da boca de Deus' Então se. O que não se alimentam da Palavra de Deus, para que um não vai viver.",
          "fonte_1": "Comentário sobre Mateus 1,4,4",
          "fonte_2": "[CCL 77:20.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Não fazer nada para mostrar",
          "autor": "Teodoro de Mopsuéstia",
          "texto": "Se Deus como Jesus venceu ao diabo, não foi uma grande logro para ele para derrotar ao anjo apóstata que ele mesmo havia feito. Tampouco é esta vitória deve ser atribuído a sua humanidade só. Mas por longanimidade, impôs-se sobre ele como o homem, que nos ensina que não é por meio de milagres, senão pela grande paciência e perseverança que devemos prevalecer sobre o diabo e que não devemos fazer nada simplesmente para a demonstração ou por causa da notoriedade.",
          "fonte_1": "Fragmento 20",
          "fonte_2": "[MKGK 103.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:5-6",
      "versiculo": 5,
      "tema": "A segunda tentação",
      "comentarios": [
        {
          "titulo": "O pináculo do templo",
          "autor": "Hilário",
          "texto": "O diabo trabalha na tentação, levando o Senhor desde a mais alta às coisas mais baixas de submetê-la à humilhação. Pôs-lhe sobre o pináculo do templo, como se se eleva sobre as leis e os profetas. Sabia de fato que os anjos seriam pronta para servir ao Filho de Deus, para que não desperdiçou seu pé em pedra. Podia pisar a serpente e a víbora e a banda de rodagem no leão e o dragão. Com respeito a essas coisas menores que foram tomadas por sentado, o diabo se manteve em silêncio, mas ao mencionar as coisas mais elevadas, que queria de alguma maneira para obter a obediência Daquele tentado, esperando ouvir um eco de sua própria glória em um voto de confiança de que o Senhor da majestade.",
          "fonte_1": "Em Mateus 3,4",
          "fonte_2": "[SC 254: 116.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Se és Filho de Deus",
          "autor": "João Crisóstomo",
          "texto": "Qual pode ser a razão por a que com cada tentação do diabo acrescenta: \"Se és Filho de Deus\"? Está atuando igual que o fez no caso de Adão, quando menosprezou a Deus dizendo: \"No dia que comerdes, serão abertos vossos olhos.\" Então se faz neste caso, desta maneira intentando significar que nossos primeiros pais haviam sido enganado e burlado e haviam recebido nenhum benefício. Então inclusive na tentação de Jesus insinua o mesmo, dizendo: \"Em vão Deus te chamou Filho e lhe enganou por seu dom. Com efeito, se isto não é assim, dar-nos alguma prova clara de que você é desse poder.\" E, porque Cristo havia razoado com ele da Escritura, faz o mesmo, com o que no testemunho do profeta.",
          "fonte_1": "O Evangelho de Mateus, Homilia 13,4",
          "fonte_2": "[PG 57: 211; NPNF 1 10: 82 *.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Como o diabo mal interpretada Escritura",
          "autor": "Jerônimo",
          "texto": "\"Atira-te abaixo\" É a voz do diabo pelo qual deseja que todos devem cair. \"Atira-te\", diz. É capaz de persuadir, mas não pode derrubar. \"Pois a seus anjos mandará acerca de ti; e em suas mãos te levarão, Para que não tropeces com teu pé em pedra.\" Isto é o que lemos no salmo noventa. É evidente que a profecia que aqui não se trata de Cristo, senão de um homem santo. Portanto, o demônio é um pobre intérprete das Escrituras. Certamente, se realmente sabia o que estava escrito no Salvador, deveria haver também dito o que segue no mesmo salmo contra ele: \"Você não pisam o leão e a serpente, o leão e a serpente vai pisar.\" Em quanto à ajuda dos anjos, que fala como se a um homem débil. Em quanto a seu ser pisoteada, se cala como um Artful Dodger. Jesus lhe disse: \"Escrito está além disso: 'Não tentarás ao Senhor teu Deus.'\" As falsas flechas de próprias escrituras do diabo rompe com o verdadeiro escudo da Escritura. E há que assinalar que citou o testemunho necessário de Deuteronômio que pudesse mostrar os sacramentos da segunda lei.",
          "fonte_1": "Comentário sobre Mateus 1,4,5-7",
          "fonte_2": "[CCL 77: 21-22.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 4:7",
      "versiculo": 7,
      "tema": "Não tentar ao Senhor",
      "comentarios": [
        {
          "titulo": "Superar a tentação pela Tolerância",
          "autor": "João Crisóstomo",
          "texto": "O que fazer então Cristo? É indignar-se nem provocado mas com razões extrema delicadeza com ele de novo a partir das Escrituras, dizendo: \"Não tentarás ao Senhor teu Deus\" Ensina-nos que há que vencer ao diabo e não pelos milagres, senão pela tolerância e a grande paciência e que não devemos fazer nada em absoluto para a exibição e a vanglória.",
          "fonte_1": "O Evangelho de Mateus, Homilia 13,4",
          "fonte_2": "[PG 57: 211; NPNF 1 10: 82 *. Teodoro de Mopsuéstia utiliza as mesmas palavras em seu Fragmento 20; MKGK 102.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Guiados que não poderiam seguir",
          "autor": "Anônimo",
          "texto": "\"Então o diabo lhe levou à santa cidade.\" Quando você ouve as palavras \"dirigido pelo diabo,\" não pense no poder do diabo, que era capaz de levar a Cristo. Mais propriamente, se perguntem na paciência de Cristo, quando se deixou levar pelo diabo. Portanto, no seguinte, o Senhor não mostrou debilidade, senão a paciência; na condução, o diabo não mostrou força, mas o orgulho, porque não entender a vontade de Cristo, era como se estivesse dirigindo uma pessoa contra sua vontade. Foi levado que talvez não seguir a vontade do diabo.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 5",
          "fonte_2": "[PG. 56: 665]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
