{
  "livro": "Mateus",
  "capitulo": 5,
  "versiculo_inicial": 4,
  "versiculo_final": 6,
  "blocos": [
    {
      "referencia": "Mateus 5:4",
      "versiculo": 4,
      "tema": "Os que choram",
      "comentarios": [
        {
          "titulo": "Sem luto Sem arrependimento",
          "autor": "Jerônimo",
          "texto": "O luto discutido aqui não se refere à lei natural comum dos mortos, mas sim a seus pecados e vícios. Portanto Samuel afligiu-se por Saul. E o Senhor arrependeu-se de haver posto a Saul por rei sobre Israel. Também o apóstolo Paulo diz que chorou e chorou sobre aqueles que, depois de cometer fornicação e atos impuros, não sentiam a necessidade de arrependimento.",
          "fonte_1": "Comentário sobre Mateus 1,5,4",
          "fonte_2": "[CCL 77: 24-25.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Luto pelos pecados do mundo",
          "autor": "Cromácio",
          "texto": "Ao igual que com o ensinamento anterior de Jesus sobre os pobres, também neste caso se fala dos que choram. Os benditos dos que fala não são os que lamentam a morte de um cônjuge ou a perda dos funcionários prezados. Mais propriamente, está falando dessas pessoas benditas que... não deixam de chorar sobre a maldade do mundo ou os delitos dos pecadores com um sentimento piedoso, de dever. Para os que choram com justiça, portanto, vão receber, e não imerecidamente, o consolo de regozijo eterno prometido pelo Senhor.",
          "fonte_1": "Tratado em Mateus 17,3,1-2",
          "fonte_2": "[CCL 9a: 271.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma bem-aventurança maior",
          "autor": "Anônimo",
          "texto": "Os que choram seus próprios pecados são de fato benditos, benditos, mas de uma maneira menos maravilhosa que os que choram os pecados dos demais. Os que choram os pecados dos demais são menos propensos a ter pecados de sua própria para chorar. Estes são os que devem ser chamados mestres. Estão com o Senhor na montanha.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG. 56: 681]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A dor intensa sobre o pecado",
          "autor": "João Crisóstomo",
          "texto": "Chama bem-aventurados, inclusive os que choram. Sua dor é de um tipo especial. Ele não designa simplesmente como triste mas tão intensamente de luto. Portanto, não disse \"que esse sofrer\", mas \"os que choram.\" Esta bem-aventurança está desenhada para atrair aos crentes para uma disposição cristã. Aqueles que sofrem por outra pessoa-seu filho ou esposa, ou qualquer outra relação perdida-não têm afeição pelo ganho ou prazer durante o período de sua dor. Eles não têm por objetivo glória. Eles não são provocados por insultos nem levados cativos pela inveja nem assediados por qualquer outra paixão. Sua dor sozinha ocupa a totalidade de sua atenção.",
          "fonte_1": "O Evangelho de Mateus, Homilia 15,3",
          "fonte_2": "[PG 57: 225-26; NPNF 1 10: 93 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os que choram serão consolados",
          "autor": "Anônimo",
          "texto": "Os que choram recebem consolo quando a dor do luto cessa. Os que choram sobre seus próprios pecados e obtiveram o perdão receberão consolação neste mundo. Os que choram sobre os pecados dos demais serão consolados no futuro vindouro. Com tal de que estejam no mundo, sem saber os resultados da providência de Deus e não compreender plenamente os que caíram sob o domínio da influência do diabo, lamentam-se por todos os pecadores, inclusive aqueles que sem má intenção ainda fazem mal. Eles veem todos os pecadores como sacudidos pelo diabo. Eles veem claramente que o próprio Deus não pode perecer e os que se perdem não são de Deus. Ninguém pode escapar das mãos de Deus. Uma vez que tenha terminado seu luto, contudo, eles serão consolados. Sem mais sofrimento, eles se regozijarão em sua bem-aventurança.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG. 56: 681]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:5",
      "versiculo": 5,
      "tema": "Os mansos",
      "comentarios": [
        {
          "titulo": "Imitando a mansidão do Senhor",
          "autor": "Cromácio",
          "texto": "Os mansos são aqueles que são suaves, humildes e modestos, singelos na fé e pacientes no rosto de cada afronta. Imbuídos dos preceitos do Evangelho, imitam a mansidão do Senhor, que diz: \"Aprendei de mim, que sou manso e humilde de coração.\" Moisés encontrou o maior favor com Deus porque era manso. Escreveu-se sobre ele: \"E Moisés foi o mais manso de todos os homens na terra.\" Ademais, lemos no salmo de Davi: \"Tenha em conta, Senhor, de Davi e sua grande mansidão\"",
          "fonte_1": "O tratado sobre Mateus 17,4,1-2",
          "fonte_2": "[CCL 9a: 272.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Delitos perdurantes",
          "autor": "Anônimo",
          "texto": "Uma pessoa gentil nem provoca o mal nem é provocada pelo mal. Cargos do pecado não prevalecem contra essas pessoas na medida em que não são a causa do pecado. O manso é mais contente que suportar um delito de cometer um. Porque a menos que um seja sem medo de ser ofendido, não se pode estar sem pecado. Porque assim como as más ervas nunca faltam em um campo, provocadores nunca faltam no mundo. Portanto essa pessoa é verdadeiramente gentil que, quando ele ou ela foi ofendido, tampouco faz mal nem sequer pensa em fazê-lo.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG 56: 681.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma bênção presente",
          "autor": "João Crisóstomo",
          "texto": "Diga-me, que tipo de terra se denomina aqui? Alguns dizem que um mundo figurativo, mas isto não é do que está falando. Em nenhuma parte da Escritura é que encontramos nenhuma menção de uma terra que não é mais figurativa. Mas o que pode significar esta bem-aventurança? Jesus tem um prêmio perceptível aos sentidos, assim como Paulo também o faz. Porque ainda quando Moisés havia dito: \"Honra a teu pai e a tua mãe\", agregou, \"para que assim será longa vida sobre a terra.\" E Jesus mesmo diz outra vez ao ladrão: \"Hoje estarás comigo no paraíso.\" Hoje! Desta maneira não fala somente de bênçãos futuras, mas também das atuais.",
          "fonte_1": "O Evangelho de Mateus, Homilia 15,3",
          "fonte_2": "[PG 57: 226; NPNF 1 10: 93 **. A bênção dos mansos não é meramente figurativa, senão terrena. Os mansos será bem-aventurados neste mundo e no mundo por vir.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma herança perpétua",
          "autor": "Agostinho",
          "texto": "\"Herdarão a terra\", segundo creio, significa a terra prometida no salmo: \"Tu és minha esperança, minha porção na terra dos viventes\" significa a solidez e estabilidade de uma herança perpétua. A alma, devido a sua boa disposição está em repouso, como se em seu próprio lugar, como um corpo na terra, e se alimenta com sua própria comida ali, como um corpo da terra. Esta é a vida pacífica dos santos. Os mansos são os que se submetem à maldade e não resistem o mal, mas vencem o mal com o bem. Vamos portanto, os altivos briguem e contendam pelas coisas terrenas e temporais. Contudo, \"Bem-aventurados os mansos, porque eles herdarão a terra.\" Esta é a terra da que não podem ser expulsos.",
          "fonte_1": "Sermão da Montanha 1,2,4",
          "fonte_2": "[PL 34: 1232; FC 11:22; NPNF 1 10:93. A terra os mansos herdarão é uma terra da que não podem ser expulsos.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Seres eternos herdarão uma terra eterna",
          "autor": "Anônimo",
          "texto": "O salmista escreveu: \"Creio que hei de ver a bondade do Senhor na terra dos viventes.\" Mas alguns dizem que o tempo que esta terra está neste estado corrupto, é a terra dos mortos, já que está sujeita ao inútil e vazio. Mas uma vez que tenha sido liberada da escravidão da corrupção à liberdade da glória dos filhos de Deus, converte-se na terra dos viventes, pelo que os imortais herdam a imortalidade. De acordo com outro comentarista, é uma espécie de céu no que os santos estão a ponto de viver; pelo que se chamava a terra dos viventes. Quanto a nossa região inferior, que é a terra; mas como ao céu acima, chama-se a terra dos viventes. Outros dizem que nosso corpo está na terra e o tempo que está sujeito à morte, é a terra dos mortos. Quando o corpo se transformou, contudo, e feito para conformar-se com o corpo da glória de Cristo, habitará na terra dos viventes. Seres eternos herdarão como uma terra eterna, e os seres espirituais e santos como uma terra espiritual e santa.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG 56: 681-82. A terra dos viventes que os mansos herdarão a herdade perpétua da vida eterna com Deus.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:6",
      "versiculo": 6,
      "tema": "Os que têm fome e sede de justiça",
      "comentarios": [
        {
          "titulo": "Deus é a verdadeira virtude",
          "autor": "Orígenes",
          "texto": "Mas se tenho que utilizar uma explicação atrevida de fato, creio que talvez foi através da palavra que se mede pela virtude e a justiça que o Senhor se apresenta à vontade dos ouvintes. Ele nasceu como a sabedoria de Deus para nós, e como a justiça, santificação e redenção. Ele é \"o pão que baixa do céu\" e a \"água viva\" para o qual o grande Davi mesmo teve sede. Disse em um de seus salmos, \"Minha alma tem sede de ti, inclusive para o Deus vivo; Quando virei, e parecerei diante da cara de Deus?\" ...\"verei teu rosto em justiça; Estarei satisfeito ao contemplar sua glória.\" Este contínuo, em minha opinião, é a verdadeira virtude, o bem sem mistura com qualquer bem menor, isto é, Deus, a virtude que cobre os céus, como se refere Habacuque.",
          "fonte_1": "Fragmento 83",
          "fonte_2": "[GCS 41.1:. 49]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O anelo apaixonado pela Justiça",
          "autor": "Cromácio",
          "texto": "Ele ensinou que há que buscar a justiça com grande afeto, não com a energia de pouco ânimo. De fato, chama a essas pessoas benditas que em sua busca de justiça praticamente ardem de desejo apaixonado em sua fome e sede. Porque se cada um de nós realmente tem fome e sede da justiça com a preocupação e o interesse, não podemos fazer outra coisa que pensar e buscar a justiça. É necessário que nós desejemos ansiosamente aquilo pelo qual temos fome e sede.",
          "fonte_1": "Tratado em Mateus 17,5,1",
          "fonte_2": "[CCL 9a: 273.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O desejo de transferir a um objeto novo",
          "autor": "João Crisóstomo",
          "texto": "Tenha em conta a forma em que o expressa de maneira drástica. Para Jesus não disse: \"Bem-aventurados os que se aferram à justiça\", mas \"Bem-aventurados os que têm fome e sede de justiça\", não de uma maneira superficial, mas perseguindo com todo seu desejo. Pelo contrário, o traço mais característico da avareza é um desejo forte com o qual não estamos tão famintos de comida e bebida como para que mais e mais coisas. Jesus nos instou a transferir este desejo a um novo objeto, a liberdade da cobiça.",
          "fonte_1": "O Evangelho de Mateus, Homilia 15,4",
          "fonte_2": "[PG 57: 227; NPNF 1 10: 94 **.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Sede de justiça",
          "autor": "Apolinário",
          "texto": "Quando Lucas menciona estes benditos, os chama simplesmente aqueles \"que têm fome.\" Mas Mateus aqui os define como aqueles que voluntariamente e de um anelo pelo bem abstêm-se dos prazeres carnais. Ambos falam de uma maneira similar. Quem anseia a justiça de Deus encontrou o que é verdadeiramente desejável. Mas o anelo de justiça não é satisfeita por analogia com o apetite só. Pela irmandade na justiça que se deseja não só como alimento. Isso é só a metade da imagem total. Mas agora também representou a este anelo como análoga à sede de algo para beber. Pela paixão da sede tem a intenção de indicar o calor e a queima de intenso anelo. Se diz que tal pessoa \"se encherá.\" Mas tal cumprimento não produz um afastamento mas sim uma intensificação do desejo.",
          "fonte_1": "Fragmento 11",
          "fonte_2": "[MKGK 4.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O coração dócil",
          "autor": "Anônimo",
          "texto": "Pois ter fome e sede de justiça é desejar a própria justiça de Deus. As pessoas devem escutar e fazer justiça de Deus, não são como se escutam ou o fazem de má vontade, mas desde o desejo de seu coração. Todo bem que não se faz deste tipo de amor pela justiça, não é agradável a Deus. Daí que o Senhor, por meio de João, não se limita a chamar a todos a beber, mas só aqueles que têm sede, dizendo: \"Se alguém tem sede, deixe que venha a mim e beba.\" Do mesmo modo não era para nada que falou daqueles que \"têm fome e sede de justiça.\" O que tem fome de justiça quer viver de forma ativa de acordo com a justiça de Deus; isto é adequado para a pessoa com um bom coração. O que tem sede de justiça quer adquirir o conhecimento de Deus que se pode obter somente mediante o estudo das Escrituras. Isto é apropriado para a pessoa com um coração atento. \"Para eles serão saciados.\" Enchem-se com a abundância da recompensa de Deus. Maiores são as recompensas de Deus, que inclusive os desejos mais ávidos dos santos.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG. 56: 682]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "A promessa de cumprimento",
          "autor": "Cromácio",
          "texto": "Com razão, pois, Aquele que é o pão do céu e da fonte da vida promete águas a cambio aos que assim têm fome e sede a plenitude de refresco perpétua: \"Bem-aventurados os que têm fome e sede de justiça, porque eles serão saciados.\" De fato, isto é aquela justiça da fé que vem de Deus e de Cristo, da qual o apóstolo diz: 'a justiça de Deus pela fé em Jesus Cristo em todos e sobre todos os que creem nele'.",
          "fonte_1": "Tratado em Mateus 17,5,2",
          "fonte_2": "[CCL 9a: 273.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Eles serão saciados",
          "autor": "João Crisóstomo",
          "texto": "\"Porque eles serão saciados\" Logo se designa o prêmio, uma vez mais, por analogia com as coisas sensíveis, dizendo: Assim, já que é comum pensar que os ricos se fazem ricos através de sua própria cobiça, Jesus diz, em efeito: \"Não, é justo o oposto. De fato, é justiça que produz a verdadeira riqueza. Portanto, sempre e quando se atua com justiça, não teme a pobreza ou a fome a tremer. Mais propriamente os que extorquem são os que perdem tudo, enquanto que quem está enamorado da justiça possui todos os demais bens em condições de segurança.\" Se aqueles que não cobiçam desfrutam de tão grande abundância, quanto mais vão estar prontos para oferecer aos demais o que eles têm.",
          "fonte_1": "O Evangelho de Mateus, Homilia 15,4",
          "fonte_2": "[PG 57: 227; NPNF 1 10: 94 **.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
