{
  "livro": "Mateus",
  "capitulo": 5,
  "versiculo_inicial": 9,
  "versiculo_final": 12,
  "blocos": [
    {
      "referencia": "Mateus 5:9",
      "versiculo": 9,
      "tema": "Os pacificadores",
      "comentarios": [
        {
          "titulo": "Guardando a Paz da Igreja",
          "autor": "Cromácio",
          "texto": "Os pacificadores são aqueles que, ficando de pé, à parte da pedra de tropeço de desacordo e a discórdia, guarda o afeto de amor fraterno e a paz da igreja sob a unidade da fé universal. E o Senhor no Evangelho insta em particular a seus discípulos para proteger esta paz, dizendo: \"Vos dou minha paz; Vos deixo minha paz.\" Davi anteriormente testificou que o Senhor daria esta paz a sua igreja, dizendo: \"Vou escutar o que o Senhor fala em mim, para ele pronunciará sua paz a seu povo e sobre seus santos, e aos que se convertem a ele.\"",
          "fonte_1": "O tratado sobre Mateus 17,7,1-2",
          "fonte_2": "[CCL 9a: 275.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Onde está a paz",
          "autor": "Agostinho",
          "texto": "Há na pessoa interior uma espécie de peleja diária; uma batalha digna de elogio atua para manter o que é melhor de ser superado pelo que é pior. A luta é manter o desejo de conquistar a mente e manter a luxúria da conquista da sabedoria. Esta é a paz firme que você deve desenvolver em si mesmo, o que é melhor no qual pode estar a cargo do que é pior. A melhor parte no qual, por outra parte, é a parte na qual se encontra a imagem de Deus. Isto se conhece como a mente, o intelecto. Ali a fé arde, ali se fortalece a esperança, a caridade se acende.",
          "fonte_1": "Sermão 53a,12",
          "fonte_2": "[MA 1: 633; WSA 3 3:83.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O pacificador",
          "autor": "Cirilo de Alexandria",
          "texto": "O pacificador é o que demonstra a harmonia das Escrituras, onde outros só veem uma contradição: o Antigo com o Novo, a lei com os profetas, com o Evangelho. Em consequência, depois de haver imitado o Filho de Deus \"este será chamado um filho\", que tem por seu trabalho agarrou do \"espírito de adoção.\"",
          "fonte_1": "Fragmento 38",
          "fonte_2": "[MKGK 164-65.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Cristo é nossa paz",
          "autor": "Anônimo",
          "texto": "\"Porque ele é nossa paz\" A paz é o unigênito Filho, dos quais o apóstolo diz, Assim que as pessoas que apreciam a paz são filhos da paz. Contudo, alguns podem ser pensados para ser construtores de paz que fazem a paz com seus inimigos, mas permanecem sem prestar atenção aos males dentro. Eles nunca se reconciliam no coração com seus próprios inimigos internos, contudo, estão dispostos a fazer a paz com os demais. Eles são paródias da paz em lugar dos amantes da paz. Para aquela paz é bendita, que se encontra no coração, não o que se estabelece nas palavras. Quer saber quem é verdadeiramente um pacificador? Escutar ao profeta, que diz: \"Guarda tua língua do mal, e deixa que seus lábios não falem engano. Não deixe que sua língua pronuncie uma expressão má.\"",
          "fonte_1": "Trabalho incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG. 56: 682]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Os benefícios da paz",
          "autor": "João Crisóstomo",
          "texto": "Aqui não só responde que não devem ter feudo e converter-se em ódio uns aos outros, mas também está buscando algo mais e algo mais, que reunirá a outros que estão tendo rancores. E outra vez promete uma recompensa espiritual. Que tipo de recompensa é? \"Que eles mesmos serão chamados filhos de Deus.\" Porque de fato este foi o trabalho fundamental do Unigênito: reunir coisas divididas e reconciliar os alienados.",
          "fonte_1": "O Evangelho de Mateus, Homilia 15,4",
          "fonte_2": "[PG 57: 228; cf. NPNF 1 10: 94-95. A obra salvadora de Deus é a paz.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Uma Expressão do Reino que vem de Deus",
          "autor": "Agostinho",
          "texto": "Onde não há contenção, há paz perfeita. E é por isso que os filhos de Deus são pacificadores, porque nada pode finalmente estar em contra de Deus. Desta maneira as crianças possuem uma semelhança com Deus o Pai. E os que acalmam suas paixões e submetem-nas à razão, à mente e o espírito, e que mantêm seus desejos carnais sob controle engendram a paz dentro de si mesmos. Desta maneira eles mesmos se convertem no reino de Deus. Neste reino todas as coisas estão tão bem ordenadas que tudo na humanidade que é comum para nós e para as bestas se rege de forma espontânea pelo que é chefe e preeminente na humanidade, a saber, a mente racional. Esta faculdade humana por excelência, está sujeita a um poder ainda maior, que é a Verdade mesma, o unigênito Filho de Deus.",
          "fonte_1": "Sermão da Montanha 1,2,9",
          "fonte_2": "[PL 34: 1233; FC 11: 23-24.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:10",
      "versiculo": 10,
      "tema": "Os que são perseguidos",
      "comentarios": [
        {
          "titulo": "A perseguição por causa da justiça",
          "autor": "Cromácio",
          "texto": "Não sem razão o Senhor mencionou anteriormente fome e sede de justiça. Ele nos instrui assim a ter sede em nosso desejo de justiça que por sua causa devemos desprezar as perseguições do mundo, os castigos do corpo e a morte mesma. Os mártires, sobretudo, são o epítome dos que pela justiça da fé e o nome de Cristo suportam a perseguição neste mundo. A eles se lhes promete uma grande esperança, a saber, a posse do reino dos céus. Os apóstolos eram exemplos principais desta bem-aventurança, e com eles todas as pessoas que só pelo bem da justiça foram afligidos com diversas perseguições. Devido a sua fé entraram nas regiões celestiais.",
          "fonte_1": "Tratado em Mateus 17,8,1-2",
          "fonte_2": "[CCL 9a: 276-77.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Três cruzes",
          "autor": "Agostinho",
          "texto": "\"Pelo bem da justiça\" Esta adição distingue claramente o mártir do ladrão. Para o ladrão demais a troca de más ações sofre às mãos da lei e não pede um prêmio ou guirlanda mas paga a retribuição devida. Não é a pena como tal, mas a base para a pena que faz o mártir. Primeiro vamos eleger a reta razão, e logo vamos suportar a pena sem ansiedade. Havia três cruzes em um só lugar quando Cristo sofreu: ele mesmo estava no meio, e em seus dois lados havia dois ladrões. Olha a pena: é similar para os três. Contudo, um dos ladrões encontrou o paraíso na cruz. O homem no meio, ao julgar, condena ao homem orgulhoso e recebe o homem humilde. Esse pedaço de madeira serviu como um tribunal de Cristo. O que julga, que é capaz de fazer o julgamento corretamente, diz ao ladrão que confessou: \"Em verdade vos digo, que hoje estarás comigo no paraíso.\" Para o ladrão se humilha. Tenha em conta o que havia dito de maneira tão simples, \"Lembra-te de mim, Senhor, quando venha a seu reino.\" A implicação: Sei que minhas más obras. Posso ser crucificado continuamente até que chegue. E porque todo o mundo que se rebaixa se alçará, Cristo expressou de imediato seu pensamento e mostrou sua mercê.",
          "fonte_1": "Sermão 53a,13",
          "fonte_2": "[MA 1: 634; WSA 3 3: 83-84.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Na perseguição por sua própria gente",
          "autor": "Anônimo",
          "texto": "Não devemos supor que isto só se refere aos que sofrem perseguição por parte dos países estrangeiros por não adorar ídolos. Isto se refere também àqueles que são benditos por não abandonar a verdade quando sofrem a perseguição dos hereges. Eles também sofrem por causa da justiça. Enquanto as nações pagãs negam a Cristo, os hereges negam a verdade de Cristo. Aqueles que negam a verdade de Cristo negam a Cristo mesmo. Com efeito, Cristo é a verdade. E assim, os hereges, que levam a cabo a perseguição não por causa de Cristo, mas por causa da suposta verdade de Cristo, enquanto à primeira vista parecem ser cristãos, de fato, são pagãos em seu modo de justiça. Se essas pessoas perseguem, são benditas na mesma forma que João Batista foi bendito sob a perseguição. Para João morreu nenhum porque era gentil, nem por causa da heresia, mas por razões morais, porque não deixava de reprovar a Herodes por seu adultério. De fato, todos os profetas morreram por sua própria gente, não por reis pagãos. Contudo, se bem é certo que os profetas são mártires, não há dúvida de que uma pessoa que sofre algo pela causa de Deus hoje em dia, inclusive se sofre às mãos de seu próprio povo, recebe uma recompensa eterna.",
          "fonte_1": "O trabalho incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG. 56: 683]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:11",
      "versiculo": 11,
      "tema": "Os que são vituperados",
      "comentarios": [
        {
          "titulo": "Falsamente na conta de Cristo",
          "autor": "João Crisóstomo",
          "texto": "Mas para mantê-lo de supor que o ser caluniado por si mesma faz que as pessoas sejam benditas, adicionou-se dois requisitos: em primeiro lugar, que passa pelo amor de Cristo, e em segundo lugar, que o que se diz é falso. Não há que esperar para ser benditos se está sendo vituperado por algo mau, e o que se diz é certo.",
          "fonte_1": "O Evangelho de Mateus, Homilia 15,4",
          "fonte_2": "[PG 57: 228; NPNF 1 10:95.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Quando as pessoas vituperarem",
          "autor": "Anônimo",
          "texto": "Ele só esteve falando acerca de suportar a perseguição. Agora bem, é como se alguém pede a Deus: Deus, e se não estamos suportando a perseguição por seu bem ou pelo bem da justiça? Que passa se nos encontramos ante o reproche e a conversa do mal das pessoas más? Você será bendito, Jesus diz, \"não só se suportar a perseguição, mas também se os demais digam com mentira toda classe de mal contra vós por minha conta.\" Muitas pessoas se convertem em nossos inimigos devido a nossa crença em Deus, mas não nos perseguem abertamente. Talvez eles não tenham o poder para perseguir. Contudo vão tudo ao redor e nos caluniam e dizem coisas deploráveis sobre nós. A Escritura diz: \"Bendito serás quando vos injuriarem, e vos persigam e digam com mentira toda classe de mal contra vós por minha conta.\" Pelo que sua recompensa não termina no momento que tenha dado um copo de água com compaixão. Se alguém nos faz dano, inclusive com uma só palavra, ligeiro, sua alma não será que careçam de uma recompensa.",
          "fonte_1": "O trabalho incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG. 56: 683-84]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 5:12",
      "versiculo": 12,
      "tema": "Regozijem-se, porque sua recompensa será grande",
      "comentarios": [
        {
          "titulo": "A perseguição perdurável",
          "autor": "Cromácio",
          "texto": "Não só devemos suportar com paciência todas as traições horríveis dos perseguidores que se podem conceber em um tempo de perseguição pelo nome de Cristo contra o justo, ou os diversos reproches que podem ser empilhados em nós, ou os castigos que se podem aplicar ao corpo, mas deveríamos inclusive dar-lhes as boas-vindas com grande alegria por causa da glória vindoura. Porque diz: \"Alegrem-se naquele dia e regozijem-se; Te digo isto, porque vossa recompensa será grande no céu.\" Que glorioso é a resistência desta perseguição, a recompensa para os quais o Senhor diz no céu! E assim, tendo em conta a recompensa da glória proposta, devemos estar preparados com fé devota para cada resistência do sofrimento, de modo que possamos estar prontos para fazer-se sócios na glória dos profetas.",
          "fonte_1": "Tratado em Mateus 17,9,2-3",
          "fonte_2": "[CCL 9a: 277.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O contexto do reino dos céus",
          "autor": "João Crisóstomo",
          "texto": "Olha a continuação, na recompensa de novo: \"porque vossa recompensa será grande no céu.\" E não se desanime se não escutar o reino dos céus outorgado com cada Bem-aventurança. Porque inclusive se os nomes de Jesus as recompensas de forma diferente, ainda põe a todos no reino dos céus. Porque de fato, diz, \"Os que choram serão consolados, e aqueles que mostram misericórdia receberão misericórdia, e os puros de coração verão a Deus, e os pacificadores serão chamados filhos de Deus.\" Em todas estas coisas, o Bem-aventurado não faz mais que tocar no reino dos céus. Para as pessoas que desfrutam destas coisas sem dúvida alcançam o reino dos céus. Assim que não suponha que a recompensa do reino dos céus pertence só aos pobres de espírito. Também pertence àqueles que têm fome de justiça, e para os humildes e para todos os demais bem-aventurados sem exceção. Para que pôs sua bênção sobre todas estas coisas para evitar que esperem algo que pertence a este mundo material. Porque se alguém levava um prêmio ou guirlanda para o que há de ser dissolvido junto com a vida presente, as coisas que revoam distância mais rápido que uma sombra, seria bendito esse?",
          "fonte_1": "O Evangelho de Mateus, Homilia 15,5",
          "fonte_2": "[PG 57: 228; NPNF 1 10:95.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Pesar terreno Perturbação contra Glória Celestial",
          "autor": "Anônimo",
          "texto": "Pesa vergonha terrena contra a glória do céu, e vê se o que se sofre na terra não é muito mais ligeiro que o que se espera no céu. Mas talvez você possa dizer, \"Quem pode ser feliz quando vilipendiado? Que não só pode perdurar nos maldizerem, mas regozijar-se nela com uma grande alma?\" A resposta é, única que não se goza da glória vazia. O que quer o que está no céu não teme reproches na terra. Ele não se preocupa pelo que digam dele, mas sim mais propriamente como Deus o julga. Mas o que se goza do louvor dos demais e o muito que o louvem se entristece quando recebe nenhum louvor. Sente-se triste aos reproches dos demais. Contudo, uma pessoa que não está levantada pelo louvor dos demais não é baixada por seu reproche. Onde quer que qualquer um busque sua própria glória, justo ali também teme reproche. Uma pessoa que busca constantemente a glória na terra teme constantemente problemas na terra. Contudo, uma pessoa que busca a glória única com Deus teme nenhuma perturbação exceto pelo julgamento de Deus. Um soldado sofre o perigo de guerra sempre que ele espera dos despojos da vitória. Então, quanto mais deve você que está à espera da recompensa do reino dos céus não ter medo aos reproches do mundo.",
          "fonte_1": "O trabalho incompleto em Mateus, Homilia 9",
          "fonte_2": "[PG 56: 684.]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
