{
  "livro": "Mateus",
  "capitulo": 1,
  "versiculo_inicial": 18,
  "versiculo_final": 19,
  "blocos": [
    {
      "referencia": "Mateus 1:18",
      "versiculo": 18,
      "tema": "O nascimento de Jesus Cristo foi assim",
      "comentarios": [
        {
          "titulo": "Seu nascimento não diminui sua incorruptibilidade",
          "autor": "Orígenes",
          "texto": "Por que o Evangelista faz menção aqui de \"nascimento\", enquanto que no início do Evangelho havia dito \"geração\"? Porque neste lugar, diz, \"O nascimento de Jesus Cristo se levou a cabo desta maneira,\" mas não \"o livro da genealogia.\" ... Então, qual é a diferença entre \"luz\" e \"geração\"? Como estão qualquer deles deve entender-se como aplicada a Cristo? Tenha em conta que isto, minha palavra, por sua própria natureza, é intangível e invisível. Mas quando se escreve em um livro, de uma maneira de falar, necessita-se em um corpo. É então tanto ver e tocar. O mesmo sucede com a descarnada, sem corpo Palavra de Deus. A Palavra não se vê nem se descreve de acordo com sua divindade, mas se converte, através de sua encarnação, sujeita à vista e descrição. Por esta razão não é o \"livro\" de sua \"geração\", como de um que se fez carne. Mas aqui o ponto sob investigação não é por isso diz \"livro\" em lugar de \"visão\" ou \"conta\" (pois isto se discutiu já). Mais propriamente, é por isso que quando Mateus se havia mencionado previamente \"geração\", aqui se fala de \"nascimento\". O que é a \"luz\" ao contrário de \"geração\"? Há uma diferença entre a geração e o nascimento. Por \"geração\" ou \"vem a ser,\" é a formação original das coisas de Deus, enquanto que o \"nascimento\" é a sucessão de outros causados pelo veredicto de morte que veio por causa da transgressão. E inclusive agora, \"geração\" tem algo incorruptível e sem pecado nisto, enquanto que o \"nascimento\" implica que a que está sujeita à paixão e o pecado. O Senhor em sua geração eterna é incapaz de pecado. Haver nascido não debilitar sua geração eterna, que é incorruptível. Mas ao nascer assumiu o que é passível. Isso não implica que assume o que está sujeito a pecado. Continuou levando o Adão original incapaz de ser diminuído, seja em relação com a corruptibilidade ou quanto à possibilidade do pecado. Portanto a \"geração\" no caso de Cristo não é de acordo a alguma processão do não ser a ser. É mais propriamente uma transição [um caminho, um caminho] do existente \"na forma de Deus\" à assunção de \"a forma de servo.\" Daí seu \"nascimento\" foi tanto como o nosso e por cima do nosso. Pois nascer \"da mulher\" é como nosso nascimento, mas nascer \"não da vontade da carne\" ou \"do homem\", mas do Espírito Santo está por cima do nosso. Há aqui uma insinuação, um aviso prévio de um nascimento futuro para ser outorgado a nós pelo Espírito.",
          "fonte_1": "Fragmento 11",
          "fonte_2": "[GCS 41,1: 19-20. Geração é a formação original incorruptível das coisas por Deus, enquanto a luz emerge da sucessão corruptível de causas secundárias. Em Mt 1,18 certos manuscritos têm génesis, que é preferido pelos editores modernos. Outros têm gennesis. Orígenes leu deste modo, assinalando a diferença entre a génesis de Mt 1,1 e gennesis em Mt 1,18, indicando o nascimento de Jesus. Sua explicação tem em conta o sentido mais genérico da génesis, o que significa \"chegar a ser, ao nascer, a ser\", em comparação com o mais específico gennesis, o que significa \"engendrar.\"]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O mistério da Concepção simples",
          "autor": "João Crisóstomo",
          "texto": "Não especular mais além do texto. Não requerer de algo mais do que diz simplesmente. Não pergunte, \"Mas precisamente como foi que o Espírito logra isto de uma virgem?\" Porque também quando a natureza está no trabalho, é impossível explicar plenamente a maneira da formação da pessoa. Como, então, quando o Espírito está logrando milagres, seremos capazes de expressar suas causas precisas? Para não cansar ao escritor ou molestá-lo sondando continuamente mais além do que diz, indicou quem foi o que produziu o milagre. A continuação, se retira de mais comentários. \"Não sei nada mais\", de fato, diz, \"mas que o que se fez foi a obra do Espírito Santo.\" Que pena por aqueles que intentam se intrometer no milagre da geração do alto! Pois este nascimento de nenhuma maneira pode explicar-se, contudo, tem testemunhas mais além de número e se proclamou desde a antiguidade como um verdadeiro nascimento manejado com as mãos humanas. Que classe de loucura extrema aflige aos que se ocupam fazendo alavanca curiosamente na geração inefável? Porque nem Gabriel nem Mateus foi capaz de dizer nada mais, mas só era que a geração do Espírito. Mas, como do Espírito? De que maneira? Nem Gabriel nem Mateus explicou, nem é possível. Não imagine que desemaranhaste o mistério simplesmente escutando que esta é a obra do Espírito. Pois seguimos sendo ignorantes de muitas coisas, inclusive enquanto se aprende delas. Então, como poderia o infinito Um residir em uma matriz? Como poderia que contém todos os levar-se ainda não nascidos por uma mulher? Como poderia o oso Virgem e seguir sendo virgem? Me explique como o Espírito desenhou o templo de seu corpo.",
          "fonte_1": "O Evangelho de Mateus, Homilia 4,3",
          "fonte_2": "[PG 57: 42-43; NPNF 1 10: 22 **. Sabemos que a concepção do Senhor era do Espírito, não como. Não há necessidade de especular mais além do texto ou requerer dela mais do que diz simplesmente.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "O mistério de sua divindade",
          "autor": "Anônimo",
          "texto": "Tal é, segundo Mateus, foi a genealogia excepcional de Cristo. Deixou claro que Jacó gerou a José, a quem Maria estava comprometida quando deu à luz a Jesus. Contudo, ninguém ouvido isto deve supor que o nascimento de Cristo, foi da mesma maneira habitual como a de seus antepassados. Assim Mateus continua apresentando a linhagem especial de Cristo, que não era como a linhagem dos pais em todos os aspectos, como veremos mais adiante. Como pode ser isto assim, que se encontra nesta linhagem, mas se encontra de forma diferente? \"Depois de Maria, estava desposada com José, se achou haver concebido antes de que se haviam casado.\" Isto é, o menino era de uma virgem, mas teve [um adotivo, legal] pai humano. Se bem a enumeração de sua linha, Mateus mostra haver descendido da semente de Davi segundo as promessas de Deus. Mas na explicação de que seu nascimento ocorreu de uma maneira bastante mais além da natureza humana, se revela o mistério de sua divindade. Não foi conveniente que o único Filho de Deus deva nascer na forma humana. Pois nasceu não para si mesmo mas para a humanidade. Nasceu de fato na carne que se submeteria à corrupção. Mas Cristo nasceu com o fim de curar a corrupção mesma. A corrupção humana não se deriva do estado incorrupto de uma virgem. Não tem sentido que o único Filho de Deus, que nasceu para curar a corrupção, possa nascer de um sindicato corrupto. A humanidade nasce da necessidade de existir. Cristo, contudo, não nasceu da necessidade da natureza de existir mas por sua vontade misericordiosa de salvar. Nasceu apropriadamente contra a lei da natureza humana, já que estava mais além da natureza. Eis o nascimento estranho e maravilhoso de Cristo. Chegou através de uma linha que inclui pecadores, adúlteros e gentios. Mas tal nascimento não suja a honra de Cristo. Mais propriamente, se elogia sua mercê. Este é o milagre: O que adotou e gerou pais nasceu de seus filhos! Fizeram-se seus pais de quem filho ele não o era. Lhes fez um favor por ser seu filho. Eles, contudo, lhe ofereceram nada por ser seus antepassados. Entre os homens, os pais adotam quem querem ser seus filhos. Este filho, contudo, adotou pais que escolheu para si mesmo. Entre os homens, os filhos recebem a honra de nascimento de seus pais. Mas no caso de Cristo, os pais receberam a honra do filho. O texto diz: \"Apesar de que sua mãe, Maria, estava desposada com José e, antes de casar-se, se achou que havia concebido por obra do Espírito Santo.\" Posteriormente Todos os Santos nasceriam da igreja virgem que está comprometida com Cristo. ... Filhos frequentemente imitam o exemplo de seu pai. Tenha em conta que Maria estava comprometida com um carpinteiro. Cristo, prometida à igreja, estava a ponto de modo para a salvação à humanidade em sua totalidade e toda sua obra desde o madeiro da cruz.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 630]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Seu nascimento corporal e sua Divindade",
          "autor": "Cromácio",
          "texto": "Pois bendito Mateus, depois de enumerar a genealogia de Cristo, acrescentou o seguinte a respeito da esperança de nossa salvação: \"Depois de Maria, mãe de Jesus, estava desposada com José, se achou estar grávida pelo Espírito Santo antes de casar-se.\" Este é o mistério do céu, este sacramento obscurecido e ocultado pelo Espírito Santo. Lucas descreve com maior detalhe a forma da encarnação do Senhor, porque conta como um anjo veio a Maria e a saudou dizendo, \"Salve mulher cheia de graça,\" e o resto que segue. E quando Maria lhe perguntou como o que havia estado proclamando a ela poderia ter lugar, porque nunca havia tido relações com um homem lhe disse: \"O Espírito Santo virá sobre ti e o poder do Altíssimo te fará sombra. E portanto o que nasce de ti será chamado Filho de Deus.\" É justo era que santa Maria, que estava a ponto de conceber ao Senhor de glória em seu seio, ser informada acerca do Espírito Santo e a excelência do Altíssimo quando ela recebeu em seu ventre bendito o criador do mundo. De fato, Mateus e Lucas começaram suas narrativas com o nascimento corporal do Senhor. João, contudo, aborda o tema da luz divina de Jesus no prólogo de seu Evangelho: \"No princípio era a Palavra, e a Palavra estava com Deus, e Deus era a Palavra. Este estava com Deus no princípio. Todas as coisas por ele foram feitas, e sem ele não se fez nada.\" Os evangelistas nos ajudam a reconhecer tanto a luz divina e corporal do Senhor, que descrevem como um duplo mistério e uma espécie de duplo caminho. De fato, tanto a divina e o nascimento corporal do Senhor são indescritíveis, mas que desde o Pai excede amplamente todos os meios de descrição e maravilha. O nascimento corporal de Cristo foi no tempo; seu nascimento era divina antes de tempo. O desta idade, a outra antes dos séculos. O de uma mãe virgem, a outra parte de Deus Pai. Os anjos e os homens permaneceram como testemunhas no nascimento corporal do Senhor, contudo, em seu nascimento divina não havia nenhuma testemunha, senão o Pai e o Filho, porque nada existia antes de que o Pai e o Filho. Mas devido a que a palavra não podia ser vista como Deus na glória de sua própria divindade, assumiu carne visível para demonstrar sua divindade invisível. Tomou do que é nosso com o fim de dar generosamente o que é seu.",
          "fonte_1": "Tratado em Mateus 2,1",
          "fonte_2": "[CCL 9a: 201-2.]",
          "marcacao_anti_catolica": false
        }
      ]
    },
    {
      "referencia": "Mateus 1:19",
      "versiculo": 19,
      "tema": "O dilema de José",
      "comentarios": [
        {
          "titulo": "A autorrestrição de José",
          "autor": "João Crisóstomo",
          "texto": "Não veem aqui um homem de excepcional domínio de si mesmo, liberado dessa paixão mais tirânica, os ciúmes? O que um explosivo ciúme coisa é, da qual se falou com razão: \"Pois a alma de seu marido está cheia de ciúmes. E não perdoará no dia da vingança.\" E \"os ciúmes são cruéis como a tumba.\" E nós também sabemos dos muitos que optaram por renunciar a suas vidas em lugar de cair sob a suspeita de ciúmes. Mas neste caso não era uma questão de simples suspeita, como a carga da própria matriz de Maria por completo a condenou. Contudo José era tão livre da paixão dos ciúmes quanto a estar disposto a causar angústia à Virgem, inclusive no mais mínimo. Pois manter a Maria em sua casa parecia ser uma transgressão da lei, mas expor e levá-la a juízo lhe faria entrega que se morra. Não faria nada por esse estilo. Então José decidido a comportar-se agora por uma norma superior à lei. Pois agora que a graça estava aparecendo, seria apropriado que muitos sinais dessa cidadania exaltada se expressassem. É como o sol ainda não surgido, mas de longe mais da metade do mundo já está iluminada por sua luz. Assim o fez Cristo, quando a ponto de levantar-se desse ventre, inclusive antes de seu nascimento iluminou o céu à luz sobre o mundo inteiro. Desta maneira, inclusive antes de que seus dolores de parto, profetas dançaram de alegria e mulheres predisseram o que estava por vir. E João, inclusive antes de seu nascimento, saltou no ventre materno.",
          "fonte_1": "O Evangelho de Mateus, Homilia 4,4",
          "fonte_2": "[PG 57:44; NPNF 1 10: 23 **. À medida que o sol ilumina a terra antes de levantar-se, assim também a graça iluminava a conduta daqueles a quem logo se fez brilhar. O autocontrole de José, frente a uma situação que poderia haver provocado a indignação dos ciúmes, se antecipou à graça deixando as que se vinha a este mundo.]",
          "marcacao_anti_catolica": false
        },
        {
          "titulo": "Para o interior Pensando de José",
          "autor": "Anônimo",
          "texto": "Quiçá José pensava dentro de si: Se devo ocultar seu pecado, estaria atuando contra a lei de Deus, e se devesse dar a conhecer aos filhos de Israel, fariam pedra dela. Temo que o que há em seu ventre é da intervenção divina. O que Sara não concebe quando tinha noventa anos de idade e dar à luz a um menino? Se Deus fez à mulher que era como madeira seca a florescer, o que se o Deus queria causar Maria para ter um filho sem a ajuda de um homem? A concepção de uma mulher depende de um homem? Se a concepção de uma mulher depende sempre de um homem, sem dúvida, quando um homem assim o deseja, a mulher conceberá. Mas neste caso não o é quando o homem o deseja que a mulher concebe, mas quando Deus assim o deseja. Portanto, se a concepção de uma mulher não depende de um homem, mas em Deus, o que é tão incrível se Deus deseje dar a sua descendência sem um homem? O que farei então? Vou deixá-la secretamente, porque é melhor em um assunto incerto que uma conhecida prostituta deva baixar-se livre que uma pessoa inocente deva morrer. De fato, é mais justo que uma pessoa injusta deva escapar justamente do que uma pessoa só deva morrer injustamente. Se uma pessoa culpada deve escapar de uma vez, pode morrer outra vez. Mas se uma pessoa inocente deve morrer uma vez, não pode ser devolvida.",
          "fonte_1": "O Trabalho Incompleto em Mateus, Homilia 1",
          "fonte_2": "[PG. 56: 633]",
          "marcacao_anti_catolica": false
        }
      ]
    }
  ]
}
